{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 1240, "word_counts": "{\"you\": 2288, \"sunny\": 97, \"home\": 377, \"in\": 3326, \"the\": 6774, \"brooklyn\": 374, \"neighborhood\": 521, \"of\": 2516, \"crown\": 22, \"height\": 71, \"bedstuy\": 18, \"well\": 233, \"light\": 219, \"cozy\": 176, \"tidy\": 11, \"lovely\": 69, \"1\": 607, \"bedroom\": 1115, \"apartment\": 1805, \"just\": 305, \"a\": 5028, \"couple\": 206, \"block\": 684, \"from\": 1139, \"c\": 206, \"e\": 92, \"train\": 798, \"and\": 6523, \"walk\": 889, \"distance\": 250, \"to\": 3827, \"2\": 777, \"3\": 404, \"coffee\": 215, \"shop\": 205, \"bar\": 413, \"restaurant\": 653, \"all\": 683, \"around\": 216, \"happy\": 61, \"show\": 23, \"my\": 606, \"favorite\": 26, \"amenity\": 257, \"include\": 480, \"air\": 162, \"conditioning\": 48, \"full\": 629, \"kitchen\": 1028, \"with\": 2259, \"dishwasher\": 124, \"microwave\": 98, \"coin\": 8, \"laundry\": 280, \"building\": 858, \"have\": 1505, \"comfy\": 54, \"queen\": 388, \"bed\": 793, \"i\": 1010, \"would\": 84, \"prefer\": 20, \"find\": 95, \"single\": 62, \"guest\": 577, \"but\": 290, \"can\": 460, \"host\": 73, \"more\": 148, \"than\": 123, \"one\": 648, \"person\": 89, \"if\": 354, \"necessary\": 23, \"no\": 1005, \"pet\": 907, \"or\": 615, \"smoker\": 27, \"not\": 417, \"suitable\": 18, \"for\": 1458, \"party\": 112, \"must\": 68, \"be\": 5450, \"okay\": 5, \"water\": 56, \"plant\": 22, \"smack\": 3, \"middle\": 53, \"'s\": 242, \"most\": 134, \"upcoming\": 7, \"will\": 938, \"near\": 200, \"park\": 750, \"10\": 269, \"15\": 200, \"min\": 389, \"walking\": 19, \"we\": 1204, \"plenty\": 114, \"space\": 568, \"up\": 274, \"16\": 19, \"5\": 479, \"memory\": 23, \"foam\": 29, \"futon\": 34, \"sofa\": 157, \"available\": 464, \"mattress\": 133, \"place\": 419, \"stock\": 53, \"cutlery\": 9, \"dish\": 29, \"speedy\": 2, \"wifi\": 291, \"pot\": 48, \"pan\": 38, \"towel\": 219, \"linen\": 123, \"heat\": 52, \"bathroom\": 669, \"floor\": 665, \"top\": 140, \"line\": 321, \"appliance\": 133, \"etc\": 127, \"also\": 361, \"garden\": 187, \"area\": 503, \"back\": 93, \"large\": 411, \"patio\": 44, \"table\": 151, \"sit\": 32, \"at\": 461, \"enjoy\": 211, \"weather\": 9, \"do\": 220, \"allow\": 166, \"event\": 24, \"filming\": 2, \"class\": 20, \"professional\": 34, \"meet\": 42, \"who\": 107, \"try\": 35, \"sneak\": 3, \"people\": 210, \"catch\": 10, \"so\": 284, \"ask\": 79, \"leave\": 71, \"without\": 19, \"refund\": 3, \"please\": 361, \"request\": 63, \"prior\": 7, \"review\": 22, \"friendly\": 525, \"however\": 18, \"like\": 145, \"book\": 94, \"send\": 16, \"inquiry\": 5, \"first\": 83, \"make\": 203, \"sure\": 33, \"detail\": 36, \"on\": 1040, \"what\": 39, \"type\": 24, \"how\": 16, \"big\": 101, \"they\": 196, \"tr\": 2, \"bright\": 92, \"spacious\": 266, \"two\": 419, \"wonderful\": 50, \"stuy\": 18, \"very\": 560, \"close\": 426, \"access\": 529, \"local\": 122, \"bus\": 294, \"clean\": 335, \"share\": 318, \"fully\": 308, \"perfect\": 217, \"need\": 316, \"somewhere\": 2, \"stay\": 400, \"night\": 118, \"long\": 146, \"term\": 79, \"each\": 69, \"door\": 143, \"its\": 135, \"own\": 168, \"lock\": 46, \"key\": 130, \"add\": 13, \"privacy\": 44, \"sun\": 62, \"drench\": 12, \"this\": 887, \"vacation\": 18, \"work\": 174, \"trip\": 21, \"city\": 381, \"it\": 694, \"security\": 49, \"waffle\": 1, \"maker\": 62, \"that\": 419, \"after\": 106, \"yourself\": 55, \"tea\": 26, \"kettle\": 10, \"french\": 20, \"press\": 8, \"nice\": 118, \"there\": 548, \"tv\": 454, \"dining\": 207, \"able\": 42, \"plug\": 1, \"computer\": 8, \"into\": 90, \"via\": 60, \"hdmi\": 4, \"cable\": 159, \"hair\": 36, \"dryer\": 254, \"rack\": 16, \"put\": 19, \"upper\": 157, \"west\": 202, \"side\": 222, \"gem\": 26, \"right\": 192, \"next\": 99, \"central\": 370, \"shopping\": 163, \"use\": 251, \"washer\": 229, \"virtual\": 16, \"doorman\": 211, \"common\": 112, \"room\": 1532, \"feature\": 242, \"chrome\": 15, \"cast\": 16, \"plus\": 56, \"closet\": 222, \"drawer\": 43, \"elevator\": 249, \"tenant\": 30, \"utility\": 103, \"take\": 177, \"minimum\": 54, \"30\": 103, \"day\": 150, \"year\": 59, \"professionally\": 23, \"design\": 62, \"by\": 363, \"house\": 220, \"interior\": 25, \"designer\": 59, \"furnish\": 243, \"everything\": 200, \"high\": 261, \"end\": 73, \"furniture\": 90, \"provide\": 244, \"toiletries\": 23, \"hotel\": 130, \"experience\": 61, \"comfort\": 52, \"live\": 366, \"maintenance\": 40, \"want\": 108, \"know\": 114, \"good\": 121, \"community\": 57, \"manager\": 12, \"answer\": 40, \"any\": 196, \"question\": 109, \"concern\": 18, \"contemporary\": 18, \"condo\": 27, \"prime\": 63, \"clinton\": 47, \"hill\": 86, \"private\": 561, \"locate\": 633, \"tree\": 73, \"step\": 175, \"best\": 175, \"minute\": 675, \"g\": 90, \"welcome\": 125, \"brownstone\": 103, \"ideal\": 115, \"those\": 32, \"look\": 110, \"spend\": 19, \"some\": 105, \"time\": 355, \"manhattan\": 582, \"elsewhere\": 3, \"new\": 502, \"york\": 242, \"old\": 33, \"shoe\": 22, \"factory\": 9, \"exterior\": 5, \"still\": 20, \"charm\": 14, \"consist\": 21, \"living\": 420, \"master\": 62, \"sized\": 158, \"couch\": 136, \"sleep\": 147, \"whole\": 81, \"yours\": 38, \"while\": 91, \"here\": 126, \"treat\": 13, \"check\": 116, \"give\": 89, \"then\": 37, \"instruction\": 8, \"when\": 108, \"depart\": 2, \"way\": 36, \"th\": 11, \"quite\": 55, \"come\": 158, \"unit\": 144, \"apt\": 226, \"complete\": 43, \"rooftop\": 142, \"gym\": 110, \"sauna\": 7, \"hot\": 66, \"tub\": 52, \"quiet\": 362, \"excessive\": 1, \"noise\": 34, \"current\": 4, \"past\": 4, \"4\": 285, \"truly\": 19, \"love\": 120, \"carve\": 1, \"out\": 234, \"nyc\": 251, \"hearing\": 1, \"story\": 47, \"everyone\": 14, \"travel\": 76, \"adventure\": 11, \"wait\": 4, \"open\": 154, \"unlike\": 3, \"lot\": 224, \"smaller\": 12, \"ny\": 64, \"suited\": 3, \"exception\": 9, \"double\": 46, \"occupancy\": 40, \"discuss\": 3, \"independent\": 2, \"traveler\": 104, \"help\": 88, \"navigation\": 1, \"problem\": 20, \"recommendation\": 17, \"go\": 99, \"always\": 91, \"half\": 47, \"subway\": 523, \"only\": 259, \"17\": 5, \"course\": 22, \"free\": 265, \"newly\": 84, \"renovate\": 139, \"edge\": 8, \"union\": 57, \"square\": 275, \"about\": 136, \"40\": 19, \"yard\": 40, \"l\": 154, \"stop\": 211, \"station\": 219, \"where\": 69, \"literally\": 26, \"get\": 161, \"anywhere\": 27, \"else\": 17, \"within\": 146, \"food\": 143, \"museum\": 130, \"greenwich\": 14, \"village\": 149, \"lower\": 45, \"east\": 289, \"soho\": 55, \"nolita\": 13, \"twin\": 64, \"shelf\": 12, \"hanger\": 15, \"summer\": 41, \"ac\": 78, \"install\": 5, \"winter\": 8, \"entire\": 117, \"heating\": 32, \"both\": 67, \"amazing\": 147, \"diverse\": 19, \"cuisine\": 14, \"delicious\": 10, \"cheap\": 9, \"eat\": 73, \"michelin\": 3, \"rate\": 13, \"t\": 15, \"comfortable\": 226, \"second\": 88, \"beautiful\": 294, \"family\": 171, \"popular\": 29, \"downtown\": 96, \"college\": 26, \"cleanliness\": 8, \"travels\": 4, \"offer\": 193, \"penn\": 23, \"barclays\": 29, \"center\": 297, \"madison\": 49, \"natural\": 91, \"history\": 33, \"among\": 11, \"other\": 199, \"decide\": 4, \"flatbush\": 9, \"section\": 10, \"rest\": 47, \"gentrify\": 3, \"predominantly\": 1, \"caribbean\": 4, \"american\": 17, \"mostly\": 8, \"dunkin\": 2, \"donut\": 5, \"7\": 181, \"king\": 66, \"theatre\": 40, \"av\": 21, \"r\": 92, \"huge\": 83, \"short\": 173, \"rent\": 113, \"june\": 7, \"28\": 10, \"august\": 13, \"13\": 14, \"female\": 29, \"third\": 30, \"b\": 118, \"d\": 81, \"grocery\": 109, \"store\": 188, \"black\": 12, \"kitty\": 4, \"y\": 3, \"o\": 15, \"he\": 59, \"toilet\": 29, \"yes\": 18, \"thing\": 38, \"flush\": 14, \"himself\": 1, \"housemmate\": 1, \"currently\": 18, \"abroad\": 6, \"24\": 219, \"hour\": 137, \"internet\": 166, \"girl\": 11, \"charge\": 32, \"she\": 36, \"trustworthy\": 1, \"together\": 15, \"modern\": 113, \"river\": 117, \"wall\": 88, \"street\": 547, \"sophisticated\": 29, \"luxury\": 99, \"manhattan\\u00e2\": 10, \"\\u20ac\": 10, \"\\u2122\": 10, \"s\": 47, \"financial\": 39, \"district\": 91, \"resident\": 87, \"convenience\": 66, \"site\": 73, \"premier\": 12, \"service\": 287, \"concierge\": 77, \"valet\": 24, \"breathtaking\": 28, \"view\": 251, \"expansive\": 28, \"lounge\": 117, \"outdoor\": 82, \"terrace\": 114, \"advantage\": 11, \"fitness\": 132, \"basketball\": 24, \"court\": 33, \"these\": 41, \"thoughtful\": 13, \"finish\": 55, \"such\": 53, \"as\": 652, \"hardwood\": 109, \"flooring\": 62, \"custom\": 69, \"countertop\": 38, \"backsplash\": 10, \"jenn\": 10, \"cook\": 71, \"convection\": 11, \"oven\": 55, \"elegant\": 57, \"leibherr\": 10, \"panel\": 15, \"refrigerator\": 55, \"window\": 269, \"shades\": 20, \"set\": 68, \"roof\": 101, \"disher\": 12, \"child\": 133, \"playro\": 4, \"occupy\": 8, \"film\": 5, \"industry\": 5, \"another\": 19, \"finance\": 2, \"responsible\": 14, \"roommate\": 93, \"great\": 461, \"location\": 300, \"m\": 119, \"manhat\": 3, \"drama\": 2, \"laundromat\": 52, \"across\": 82, \"hello\": 19, \"experienced\": 2, \"never\": 27, \"cancel\": 1, \"reservation\": 49, \"booking\": 10, \"100\": 22, \"secure\": 16, \"spot\": 66, \"explore\": 45, \"\\u2019ll\": 49, \"hip\": 24, \"nearest\": 14, \"which\": 172, \"over\": 62, \"easy\": 150, \"ton\": 70, \"exciting\": 9, \"locally\": 2, \"read\": 30, \"description\": 20, \"below\": 20, \"information\": 18, \"see\": 75, \"small\": 148, \"ground\": 24, \"world\": 63, \"lockable\": 7, \"inside\": 44, \"outside\": 47, \"heater\": 10, \"front\": 60, \"keyless\": 6, \"entry\": 16, \"receive\": 9, \"code\": 13, \"\\u2019re\": 15, \"anytime\": 29, \"pm\": 39, \"drop\": 10, \"luggage\": 14, \"off\": 76, \"before\": 51, \"note\": 86, \"convenient\": 83, \"thank\": 19, \"interest\": 7, \"heart\": 231, \"even\": 34, \"cappuccino\": 2, \"machine\": 53, \"soda\": 4, \"stream\": 5, \"flat\": 108, \"screen\": 128, \"along\": 35, \"apple\": 59, \"netflix\": 42, \"hbo\": 29, \"fire\": 22, \"stick\": 4, \"case\": 33, \"basis\": 8, \"allergic\": 5, \"feel\": 151, \"ten\": 16, \"q\": 105, \"6\": 194, \"eve\": 4, \"mini\": 16, \"suite\": 32, \"sz\": 2, \"entrance\": 121, \"kitchenette\": 16, \"away\": 561, \"20\": 135, \"basement\": 58, \"studio\": 233, \"stand\": 20, \"shower\": 95, \"extra\": 92, \"folding\": 6, \"cot\": 6, \"pp\": 1, \"camera\": 5, \"parking\": 126, \"public\": 70, \"transportation\": 108, \"lga\": 18, \"ti\": 3, \"jfk\": 47, \"pool\": 59, \"permit\": 10, \"reach\": 23, \"text\": 63, \"email\": 53, \"christopher\": 4, \"st\": 176, \"between\": 56, \"bleecker\": 5, \"hudson\": 58, \"speakeasy\": 3, \"cafe\": 111, \"may\": 79, \"july\": 13, \"31st\": 8, \"month\": 140, \"many\": 160, \"f\": 103, \"equipped\": 11, \"separate\": 99, \"wireless\": 76, \"boutique\": 28, \"washington\": 33, \"surround\": 46, \"greatest\": 5, \"meatpacking\": 7, \"tribeca\": 38, \"chelsea\": 59, \"myself\": 19, \"co\": 19, \"physically\": 3, \"during\": 103, \"manage\": 9, \"cute\": 21, \"main\": 51, \"bedford\": 50, \"ave\": 158, \"williamsburg\": 125, \"dog\": 104, \"socialize\": 4, \"call\": 48, \"luck\": 2, \"gorgeous\": 53, \"chair\": 81, \"utensil\": 41, \"hammock\": 2, \"otherwise\": 17, \"little\": 54, \"tour\": 27, \"guide\": 8, \"williasburg\": 2, \"suuuuper\": 2, \"fun\": 47, \"relaxed\": 6, \"load\": 21, \"cool\": 58, \"vintage\": 15, \"aweso\": 2, \"charming\": 82, \"2br\": 15, \"carroll\": 5, \"commute\": 25, \"restore\": 4, \"details\": 2, \"expose\": 36, \"brick\": 46, \"size\": 349, \"tile\": 20, \"brand\": 84, \"fridge\": 58, \"stove\": 57, \"dishes\": 2, \"cooking\": 35, \"choice\": 10, \"few\": 96, \"iron\": 33, \"board\": 15, \"blow\": 7, \"much\": 58, \"resturant\": 3, \"bicycle\": 5, \"three\": 87, \"bay\": 44, \"ridge\": 6, \"corner\": 146, \"vista\": 1, \"under\": 17, \"circumstance\": 2, \"present\": 5, \"unfortunately\": 7, \"handicap\": 1, \"ramp\": 1, \"stair\": 32, \"garage\": 51, \"car\": 32, \"upon\": 47, \"unattached\": 1, \"sort\": 3, \"keep\": 91, \"renter\": 3, \"exist\": 4, \"above\": 25, \"major\": 61, \"joint\": 3, \"town\": 45, \"orient\": 4, \"serve\": 9, \"distraction\": 2, \"throw\": 11, \"anything\": 63, \"bring\": 38, \"desire\": 4, \"hide\": 57, \"airbnb\": 74, \"pretty\": 24, \"awesome\": 36, \"closer\": 2, \"mere\": 5, \"map\": 7, \"completely\": 20, \"fill\": 43, \"peaceful\": 51, \"visit\": 68, \"appoint\": 30, \"3rd\": 43, \"historic\": 67, \"build\": 107, \"1899\": 2, \"sunlight\": 32, \"stylish\": 12, \"affordable\": 10, \"stone\": 21, \"equip\": 188, \"furnishings\": 31, \"boast\": 21, \"original\": 41, \"decorative\": 8, \"fireplace\": 32, \"claw\": 2, \"bathtub\": 16, \"though\": 14, \"virtue\": 1, \"pull\": 34, \"friend\": 62, \"wa\": 1, \"popularly\": 11, \"turtle\": 27, \"1929\": 23, \"rise\": 34, \"tall\": 26, \"contain\": 20, \"318\": 11, \"909\": 2, \"9th\": 12, \"landmark\": 26, \"mirror\": 35, \"image\": 13, \"assortment\": 11, \"rare\": 22, \"art\": 129, \"deco\": 13, \"accent\": 12, \"conveniently\": 65, \"grand\": 83, \"united\": 27, \"nations\": 11, \"south\": 48, \"face\": 60, \"centre\": 11, \"stunning\": 41, \"pre\": 57, \"war\": 64, \"lie\": 21, \"2nd\": 90, \"avenue\": 132, \"44th\": 14, \"kitch\": 2, \"la\": 8, \"guardia\": 5, \"airport\": 64, \"manhathan\": 1, \"express\": 75, \"firm\": 7, \"real\": 18, \"pillow\": 31, \"mind\": 9, \"pick\": 13, \"flor\": 2, \"hablo\": 1, \"espa\\u00f1ol\": 3, \"duplex\": 28, \"personal\": 29, \"style\": 54, \"hight\": 1, \"quality\": 55, \"sheet\": 69, \"confortable\": 1, \"copy\": 2, \"scanner\": 2, \"five\": 39, \"tap\": 2, \"soap\": 31, \"shampoo\": 30, \"tooth\": 2, \"wi\": 82, \"attractive\": 4, \"murray\": 28, \"morgan\": 5, \"library\": 32, \"six\": 11, \"directly\": 32, \"terminal\": 21, \"storage\": 47, \"policy\": 11, \"beat\": 9, \"midtown\": 140, \"residential\": 42, \"less\": 78, \"macy\": 9, \"empire\": 33, \"state\": 78, \"sublet\": 27, \"holiday\": 17, \"warm\": 31, \"cosy\": 10, \"border\": 17, \"yet\": 44, \"safe\": 149, \"especially\": 21, \"backyard\": 116, \"december\": 4, \"18th\": 4, \"till\": 4, \"january\": 3, \"7th\": 10, \"sink\": 21, \"34th\": 9, \"\\u2026\": 1, \"n\": 99, \"8\": 68, \"smo\": 2, \"561\": 1, \"143rd\": 1, \"amsterdam\": 6, \"broadway\": 41, \"10031\": 1, \"background\": 13, \"throughout\": 68, \"cabinet\": 22, \"granite\": 46, \"counter\": 35, \"super\": 96, \"premise\": 34, \"lively\": 19, \"speak\": 14, \"english\": 9, \"spanish\": 13, \"mindful\": 2, \"cleaning\": 77, \"sign\": 10, \"nearby\": 103, \"25\": 55, \"smoking\": 193, \"considerate\": 15, \"dead\": 7, \"additional\": 63, \"upstairs\": 26, \"spice\": 12, \"bbq\": 37, \"grill\": 36, \"childcare\": 2, \"fee\": 135, \"kid\": 67, \"enough\": 24, \"comfortably\": 44, \"12\": 87, \"dinning\": 13, \"rm\": 2, \"say\": 12, \"skyline\": 38, \"rear\": 6, \"relax\": 67, \"\\u2019s\": 117, \"guess\": 10, \"themselves\": 9, \"phone\": 106, \"hesi\": 2, \"study\": 17, \"supplies\": 18, \"body\": 10, \"paper\": 26, \"blanket\": 13, \"hand\": 21, \"every\": 61, \"week\": 33, \"item\": 13, \"contact\": 48, \"noo\": 4, \"advise\": 10, \"maid\": 8, \"disposal\": 10, \"care\": 22, \"ware\": 8, \"itself\": 9, \"dresser\": 51, \"smart\": 31, \"bath\": 161, \"essential\": 13, \"hairdryer\": 9, \"coffeemaker\": 3, \"lliving\": 1, \"cosmetic\": 1, \"siting\": 1, \"fi\": 69, \"txt\": 3, \"sq\": 63, \"mi\": 18, \"beautifully\": 54, \"300\": 19, \"price\": 94, \"tax\": 39, \"collect\": 34, \"through\": 81, \"channel\": 74, \"resolution\": 32, \"once\": 46, \"confirm\": 34, \"apply\": 43, \"equipment\": 47, \"star\": 43, \"wide\": 40, \"speaker\": 50, \"support\": 30, \"mobile\": 25, \"app\": 31, \"demand\": 24, \"bill\": 26, \"handle\": 24, \"poi\": 34, \"property\": 80, \"centrally\": 58, \"roosevelt\": 10, \"bridge\": 65, \"invite\": 6, \"trendy\": 38, \"supermarket\": 93, \"ymca\": 4, \"swim\": 8, \"railway\": 1, \"establish\": 3, \"september\": 2, \"2011\": 1, \"thanks\": 8, \"neat\": 19, \"vibrant\": 39, \"eclectic\": 10, \"stuyvesant\": 16, \"obtain\": 1, \"issue\": 9, \"box\": 16, \"late\": 26, \"arrival\": 19, \"wear\": 3, \"indoor\": 22, \"run\": 33, \"down\": 41, \"early\": 14, \"morning\": 36, \"mature\": 4, \"respectful\": 34, \"tranquility\": 2, \"restauran\": 2, \"foot\": 65, \"columbia\": 34, \"university\": 36, \"riverside\": 32, \"apollo\": 15, \"theater\": 50, \"ft\": 62, \"famous\": 40, \"remarkable\": 5, \"westport\": 15, \"fabulous\": 26, \"columbus\": 28, \"circle\": 24, \"premium\": 11, \"comparable\": 5, \"finest\": 21, \"rental\": 67, \"seek\": 12, \"attention\": 5, \"staff\": 15, \"deliver\": 10, \"impeccable\": 6, \"incomparable\": 5, \"lushly\": 5, \"landscape\": 22, \"adjoin\": 6, \"club\": 56, \"website\": 22, \"5th\": 37, \"hr\": 38, \"basic\": 54, \"comfor\": 1, \"practical\": 2, \"legendary\": 8, \"multiply\": 2, \"why\": 7, \"loud\": 27, \"congested\": 2, \"grab\": 7, \"muffin\": 4, \"magnolia\": 2, \"bakery\": 17, \"vibe\": 14, \"meat\": 8, \"pack\": 21, \"wish\": 16, \"tourist\": 22, \"\\u2022\": 170, \"spectacular\": 28, \"wood\": 88, \"health\": 30, \"landscaped\": 6, \"\\uff61\": 360, \"marble\": 53, \"lobby\": 29, \"glass\": 19, \"enclose\": 7, \"atrium\": 7, \"passage\": 6, \"business\": 88, \"conference\": 12, \"ceiling\": 168, \"euro\": 6, \"white\": 41, \"ge\": 13, \"profile\": 17, \"salt\": 7, \"pepper\": 8, \"slate\": 12, \"spa\": 19, \"inspire\": 13, \"porcelain\": 9, \"individually\": 14, \"control\": 23, \"expand\": 14, \"hdtv\": 19, \"500\": 17, \"domestic\": 12, \"speed\": 73, \"furnished\": 71, \"school\": 35, \"academy\": 7, \"gotham\": 6, \"institute\": 8, \"photography\": 7, \"tobe\": 6, \"coburn\": 6, \"osha\": 6, \"training\": 12, \"transit\": 25, \"citi\": 24, \"bike\": 62, \"33\": 6, \"0\": 57, \"mile\": 69, \"42\": 13, \"29\": 6, \"34\": 7, \"herald\": 13, \"36\": 15, \"37\": 13, \"32\": 13, \"18\": 13, \"35\": 14, \"19\": 7, \"w\": 102, \"situate\": 39, \"70th\": 5, \"lincoln\": 36, \"bookcase\": 2, \"working\": 3, \"highway\": 10, \"metro\": 29, \"connection\": 14, \"overnight\": 6, \"astoria\": 46, \"solo\": 60, \"adventurer\": 46, \"connect\": 23, \"straight\": 6, \"1bd\": 6, \"balcony\": 65, \"package\": 10, \"attend\": 10, \"complimentary\": 37, \"55\": 12, \"''\": 8, \"amazon\": 13, \"touch\": 7, \"rich\": 10, \"western\": 4, \"diversity\": 10, \"strong\": 5, \"presence\": 3, \"cosmopolitan\": 3, \"soar\": 6, \"cityscape\": 8, \"entertainment\": 49, \"luxurious\": 37, \"laquer\": 6, \"cabinetry\": 10, \"pietra\": 4, \"bedonia\": 4, \"miele\": 5, \"liebherr\": 4, \"wolf\": 6, \"glacier\": 4, \"limestone\": 4, \"bi\": 22, \"weekly\": 29, \"housekeeping\": 15, \"elegantly\": 18, \"26\": 13, \"inch\": 29, \"lcd\": 11, \"dvd\": 27, \"player\": 29, \"stereo\": 18, \"televis\": 2, \"mount\": 7, \"saint\": 1, \"vincent\": 1, \"massage\": 1, \"parlor\": 13, \"doctor\": 5, \"office\": 26, \"drug\": 18, \"loft\": 132, \"dream\": 6, \"part\": 45, \"3000\": 3, \"impeccably\": 3, \"175\": 5, \"'\": 52, \"projector\": 18, \"massive\": 12, \"desk\": 89, \"adjacent\": 8, \"frequently\": 9, \"assistant\": 7, \"should\": 18, \"suburban\": 3, \"immaculately\": 2, \"airy\": 20, \"foody\": 3, \"lgbt\": 4, \"nothing\": 7, \"exclusive\": 16, \"accommodation\": 29, \"base\": 24, \"per\": 38, \"hideaway\": 5, \"because\": 43, \"sharing\": 5, \"except\": 13, \"crave\": 2, \"solace\": 2, \"layover\": 3, \"pilot\": 3, \"flight\": 28, \"attendant\": 3, \"head\": 31, \"laguardia\": 16, \"medical\": 17, \"proximity\": 14, \"island\": 62, \"jewish\": 4, \"hospital\": 31, \"lij\": 4, \"northwell\": 2, \"formerly\": 2, \"northshore\": 2, \"harlem\": 75, \"125th\": 9, \"carpet\": 1, \"ottoman\": 4, \"conditioner\": 34, \"ventilation\": 1, \"safety\": 8, \"police\": 3, \"citibike\": 11, \"dry\": 13, \"cleaner\": 8, \"movie\": 39, \"north\": 43, \"110th\": 6, \"campus\": 10, \"116th\": 1, \"special\": 15, \"condition\": 18, \"extremely\": 22, \"extraordinary\": 10, \"hope\": 12, \"singles\": 4, \"partying\": 7, \"transfer\": 6, \"later\": 5, \"10th\": 4, \"1st\": 22, \"recently\": 24, \"decorate\": 27, \"wire\": 1, \"bustling\": 11, \"quick\": 40, \"destination\": 7, \"choosing\": 3, \"latest\": 5, \"trend\": 3, \"stainless\": 66, \"steel\": 50, \"oak\": 7, \"definition\": 4, \"fine\": 12, \"example\": 2, \"unmatched\": 2, \"di\": 4, \"koffee\": 1, \"allowed\": 2, \"save\": 11, \"money\": 9, \"music\": 46, \"visual\": 1, \"artist\": 39, \"anyone\": 9, \"opposite\": 17, \"fan\": 31, \"follow\": 8, \"blender\": 11, \"gracie\": 2, \"mansion\": 3, \"carl\": 2, \"schurz\": 1, \"decade\": 1, \"variety\": 24, \"recommend\": 11, \"arturo\": 1, \"maz\": 1, \"mezcal\": 1, \"frog\": 1, \"jone\": 1, \"foundry\": 1, \"sushi\": 3, \"gari\": 1, \"taxi\": 15, \"doorstep\": 16, \"hear\": 10, \"message\": 24, \"further\": 3, \"listing\": 35, \"let\": 47, \"too\": 35, \"disturb\": 11, \"action\": 19, \"unfriendly\": 8, \"cat\": 69, \"airbed\": 12, \"pop\": 9, \"50\": 25, \"plastic\": 4, \"usually\": 32, \"usual\": 4, \"saying\": 4, \"communicate\": 7, \"instead\": 11, \"smile\": 4, \"bad\": 5, \"urban\": 5, \"different\": 29, \"income\": 5, \"level\": 33, \"mall\": 38, \"hey\": 4, \"im\": 8, \"athena\": 2, \"bowl\": 8, \"life\": 28, \"37st\": 2, \"tell\": 7, \"subwa\": 4, \"wlk\": 2, \"nurti\": 2, \"bullet\": 4, \"renovated\": 16, \"bedding\": 29, \"macys\": 2, \"9\": 39, \"x\": 9, \"11\": 25, \"\\u2019\": 14, \"soft\": 15, \"lighting\": 19, \"candle\": 3, \"bit\": 12, \"shiny\": 1, \"starbuck\": 19, \"domino\": 3, \"papa\": 1, \"john\": 8, \"popeye\": 2, \"chinese\": 14, \"soulfood\": 1, \"\\u2019m\": 20, \"culture\": 20, \"could\": 37, \"possibly\": 6, \"jackie\": 2, \"robinson\": 1, \"swimming\": 7, \"po\": 3, \"beekman\": 13, \"tower\": 34, \"executive\": 13, \"plan\": 34, \"typically\": 9, \"hard\": 24, \"necessity\": 12, \"matter\": 14, \"length\": 15, \"continental\": 9, \"breakfast\": 40, \"facility\": 46, \"ophelium\": 6, \"360\": 9, \"degree\": 7, \"etcetera\": 6, \"assist\": 21, \"artistic\": 9, \"curate\": 3, \"celebrated\": 1, \"accommodate\": 46, \"musician\": 9, \"overlook\": 31, \"courtyard\": 17, \"op\": 5, \"gallery\": 26, \"serene\": 10, \"someone\": 32, \"ease\": 4, \"collection\": 8, \"professor\": 1, \"nyu\": 14, \"piece\": 5, \"previously\": 4, \"exhibit\": 1, \"moma\": 5, \"fit\": 26, \"perfectly\": 18, \"describe\": 2, \"rock\": 4, \"guitarist\": 1, \"\\u201c\": 10, \"\\u201d\": 20, \"pr\": 1, \"carnegie\": 7, \"hall\": 22, \"planetarium\": 1, \"california\": 3, \"x24\": 1, \"smoke\": 48, \"unwind\": 5, \"crowded\": 5, \"artwork\": 7, \"handcraft\": 1, \"spread\": 4, \"curiosity\": 3, \"crash\": 4, \"pad\": 8, \"band\": 8, \"blue\": 14, \"oyster\": 4, \"cult\": 4, \"george\": 11, \"geranios\": 2, \"soundman\": 2, \"exclusively\": 5, \"1973\": 2, \"1984\": 2, \"hallway\": 25, \"retain\": 5, \"raw\": 2, \"industrial\": 4, \"photo\": 21, \"solid\": 7, \"column\": 2, \"beam\": 2, \"buttress\": 2, \"clutter\": 3, \"decor\": 18, \"range\": 11, \"salvage\": 3, \"vin\": 1, \"550\": 2, \"parisian\": 1, \"4th\": 34, \"ue\": 5, \"same\": 40, \"bloomingdale\": 12, \"turkish\": 2, \"angora\": 2, \"endless\": 13, \"option\": 41, \"maple\": 20, \"grant\": 9, \"incredible\": 31, \"monthly\": 12, \"seat\": 25, \"parquet\": 13, \"grilling\": 2, \"fi24\": 2, \"tri\": 3, \"center24\": 2, \"management\": 3, \"surface\": 3, \"sunnyside\": 7, \"jackson\": 3, \"railroad\": 21, \"sorry\": 40, \"br\": 30, \"ba\": 4, \"nicely\": 12, \"montague\": 4, \"steet\": 2, \"waterfront\": 14, \"promenade\": 8, \"piano\": 6, \"fish\": 8, \"tank\": 1, \"enjoyment\": 4, \"kik\": 1, \"sexxiiluna\": 1, \"bam\": 4, \"atlantic\": 22, \"weekday\": 3, \"direction\": 11, \"referral\": 1, \"outing\": 1, \"lirr\": 25, \"equal\": 1, \"alphabet\": 3, \"bowery\": 7, \"absolute\": 4, \"guarantee\": 23, \"openness\": 1, \"innovation\": 1, \"staircase\": 4, \"climb\": 6, \"ensuite\": 4, \"system\": 29, \"thermostat\": 2, \"comfertable\": 1, \"either\": 21, \"n\\u2019t\": 19, \"likely\": 15, \"depend\": 8, \"availability\": 9, \"turn\": 23, \"roku\": 9, \"tompkin\": 16, \"maintain\": 10, \"ago\": 3, \"pressure\": 11, \"chinatown\": 23, \"italy\": 14, \"fifteen\": 4, \"canal\": 7, \"savvy\": 2, \"bd\": 2, \"nrqw\": 2, \"jmz\": 14, \"position\": 1, \"oasis\": 13, \"45th\": 2, \"attraction\": 44, \"nation\": 16, \"fifth\": 14, \"\\u2014\": 18, \"four\": 26, \"j\": 68, \"z\": 21, \"happen\": 4, \"bc\": 1, \"inward\": 1, \"\\u2605\": 12, \"din\": 3, \"sunshine\": 3, \"sunlit\": 5, \"fresh\": 40, \"3bedroom\": 5, \"relocate\": 5, \"max\": 23, \"hesitate\": 10, \"bunch\": 9, \"sum\": 7, \"slide\": 14, \"stuff\": 16, \"move\": 19, \"number\": 36, \"shoot\": 7, \"nightlife\": 44, \"honestly\": 3, \"everywhere\": 26, \"cause\": 2, \"skylight\": 18, \"rainfall\": 2, \"hidden\": 8, \"ride\": 88, \"prospect\": 108, \"housemate\": 4, \"escape\": 15, \"interaction\": 6, \"b44\": 6, \"exposure\": 7, \"lead\": 12, \"true\": 19, \"slope\": 29, \"extended\": 3, \"non\": 37, \"negotiable\": 6, \"numerous\": 16, \"fort\": 36, \"greene\": 34, \"pocket\": 5, \"ful\": 2, \"hell\": 17, \"son\": 3, \"sullivan\": 1, \"cuban\": 2, \"havana\": 1, \"social\": 7, \"meme\": 1, \"mediterranean\": 1, \"several\": 42, \"ferry\": 22, \"cab\": 16, \"absolutely\": 26, \"ready\": 29, \"mid\": 33, \"marshall\": 17, \"nespresso\": 19, \"hi\": 21, \"yorker\": 9, \"march\": 2, \"april\": 3, \"willing\": 7, \"prorate\": 1, \"partial\": 1, \"roomy\": 14, \"850\": 3, \"interested\": 6, \"require\": 24, \"lease\": 10, \"yearly\": 7, \"converted\": 4, \"knitting\": 2, \"abundance\": 8, \"advice\": 8, \"young\": 27, \"graham\": 7, \"boerum\": 3, \"oversized\": 9, \"q55\": 2, \"b13\": 2, \"qm24\": 2, \"qm25\": 2, \"washing\": 5, \"url\": 4, \"00\": 14, \"noon\": 4, \"checkout\": 3, \"descent\": 1, \"itinerary\": 3, \"belongings\": 14, \"lodging\": 1, \"miss\": 6, \"14\": 8, \"limit\": 3, \"reachable\": 12, \"pharmacy\": 21, \"deli\": 40, \"kind\": 24, \"historical\": 20, \"bronwstone\": 1, \"duvet\": 6, \"gas\": 37, \"electric\": 19, \"addl\": 1, \"ample\": 23, \"strictly\": 4, \"uplifting\": 2, \"unique\": 31, \"beauty\": 11, \"magical\": 3, \"pass\": 8, \"discount\": 10, \"couples\": 1, \"arrangement\": 8, \"cost\": 11, \"200\": 4, \"choose\": 8, \"aid\": 12, \"kit\": 3, \"card\": 6, \"worship\": 3, \"assistance\": 2, \"postwar\": 6, \"gramercy\": 26, \"22nd\": 18, \"crosstown\": 27, \"23rd\": 15, \"now\": 22, \"team\": 12, \"uptown\": 15, \"1stavenue\": 6, \"post\": 12, \"pe\": 4, \"hamilton\": 9, \"subleaser\": 1, \"roomie\": 2, \"visitation\": 1, \"naturally\": 2, \"theres\": 2, \"market\": 81, \"bank\": 26, \"superbowl\": 1, \"weekend\": 17, \"mondrian\": 2, \"glove\": 3, \"condominium\": 4, \"sutton\": 5, \"\\u2013\": 20, \"blackout\": 7, \"20th\": 3, \"stall\": 2, \"direct\": 16, \"equinox\": 1, \"fantastic\": 31, \"countless\": 11, \"utilities\": 1, \"flatware\": 1, \"pullout\": 11, \"electricity\": 10, \"pay\": 5, \"usage\": 2, \"peace\": 5, \"minimalist\": 1, \"approx\": 3, \"desirable\": 8, \"steinway\": 4, \"privet\": 4, \"1218\": 2, \"12th\": 5, \"landmarked\": 9, \"franklin\": 15, \"pub\": 15, \"botanical\": 37, \"walkup\": 14, \"afternoon\": 9, \"authentic\": 9, \"emerge\": 3, \"bodega\": 10, \"organic\": 13, \"eataly\": 1, \"ace\": 6, \"230\": 1, \"nomad\": 5, \"eleven\": 2, \"smith\": 2, \"kitchenware\": 2, \"combine\": 3, \"flatiron\": 7, \"fairly\": 5, \"adult\": 33, \"kindly\": 5, \"quieter\": 3, \"listen\": 4, \"remember\": 3, \"headphone\": 1, \"respect\": 16, \"maximum\": 16, \"requirement\": 4, \"attempt\": 1, \"understand\": 4, \"verity\": 1, \"reason\": 3, \"reasonable\": 3, \"folk\": 3, \"wherever\": 3, \"possible\": 24, \"whatsoever\": 3, \"accident\": 1, \"chance\": 4, \"fix\": 1, \"effortlessly\": 1, \"mean\": 18, \"better\": 7, \"ridgewood\": 9, \"quaint\": 12, \"bushwick\": 62, \"renowned\": 3, \"twenty\": 8, \"14th\": 10, \"topo\": 2, \"normal\": 4, \"neighbor\": 40, \"90\": 5, \"sightseeing\": 7, \"tip\": 11, \"presbyterian\": 6, \"yeshiva\": 5, \"mine\": 6, \"2000\": 6, \"sqft\": 8, \"classic\": 23, \"mode\": 4, \"various\": 15, \"sensitive\": 5, \"contents\": 3, \"44\": 1, \"symphony\": 1, \"possess\": 2, \"el\": 4, \"centro\": 1, \"valhalla\": 1, \"taboon\": 1, \"kashkaval\": 1, \"coziness\": 6, \"bunk\": 12, \"optional\": 4, \"blowup\": 2, \"accessible\": 61, \"ladder\": 2, \"hulu\": 10, \"rainmaker\": 2, \"whirlpool\": 2, \"jacuzzi\": 7, \"cereal\": 5, \"straightener\": 2, \"port\": 7, \"authority\": 4, \"row\": 6, \"produce\": 4, \"classiest\": 2, \"ever\": 15, \"spare\": 6, \"pic\": 3, \"tomorrow\": 1, \"leffert\": 1, \"jump\": 4, \"flash\": 5, \"retreat\": 13, \"13x17\": 1, \"encourage\": 3, \"rarely\": 10, \"ingredient\": 1, \"active\": 3, \"probably\": 8, \"meal\": 19, \"intensity\": 1, \"awhile\": 1, \"forward\": 9, \"je\": 1, \"comprend\": 1, \"un\": 8, \"peu\": 1, \"le\": 4, \"fran\\u00e7ais\": 1, \"italian\": 14, \"worry\": 6, \"language\": 3, \"karen\": 1, \"900\": 3, \"84m2\": 1, \"treetop\": 1, \"sheridan\": 1, \"chef\": 16, \"juliet\": 2, \"cd\": 1, \"casa\": 12, \"es\": 5, \"su\": 5, \"jazz\": 5, \"2018\": 7, \"crib\": 10, \"exchange\": 10, \"10005\": 2, \"sundeck\": 10, \"deck\": 77, \"recreation\": 5, \"seaport\": 13, \"battery\": 14, \"pace\": 2, \"offering\": 2, \"excellent\": 28, \"church\": 17, \"retailer\": 2, \"specialty\": 2, \"merchant\": 2, \"convenien\": 2, \"int\": 1, \"casino\": 6, \"rail\": 2, \"road\": 9, \"keurig\": 6, \"utilize\": 2, \"consumption\": 1, \"alcohol\": 3, \"alcoholic\": 1, \"beverage\": 1, \"giant\": 13, \"watch\": 20, \"sunset\": 12, \"selection\": 8, \"imac\": 3, \"hewe\": 6, \"estudio\": 1, \"51\": 1, \"gothic\": 2, \"6th\": 15, \"brother\": 6, \"busy\": 23, \"student\": 31, \"often\": 31, \"television\": 32, \"constant\": 2, \"split\": 2, \"downstairs\": 41, \"empty\": 6, \"closest\": 17, \"respectively\": 3, \"owner\": 16, \"longacre\": 9, \"50th\": 5, \"eighth\": 5, \"thrive\": 14, \"earth\": 5, \"8th\": 8, \"wake\": 8, \"horn\": 2, \"siren\": 2, \"bird\": 3, \"chirp\": 3, \"squirrel\": 2, \"play\": 20, \"lay\": 11, \"alive\": 3, \"taste\": 8, \"lenox\": 14, \"beyond\": 12, \"exceptional\": 9, \"perch\": 6, \"38\": 9, \"reveal\": 5, \"residence\": 15, \"playroom\": 32, \"p\": 7, \"bohemian\": 4, \"themed\": 1, \"sound\": 17, \"reside\": 6, \"aware\": 5, \"select\": 3, \"suffer\": 1, \"allergy\": 12, \"toaster\": 35, \"endure\": 1, \"similar\": 1, \"treatment\": 1, \"highly\": 10, \"praise\": 1, \"atla\": 3, \"metropolitan\": 22, \"juniper\": 3, \"picnic\": 4, \"neighborhoo\": 1, \"mass\": 3, \"game\": 10, \"group\": 35, \"info\": 6, \"booklet\": 1, \"create\": 10, \"interact\": 11, \"freedom\": 1, \"radio\": 5, \"southern\": 7, \"sky\": 6, \"trade\": 14, \"printer\": 11, \"plate\": 20, \"cup\": 9, \"silverware\": 5, \"deep\": 4, \"rain\": 4, \"nearb\": 1, \"form\": 4, \"livable\": 1, \"compare\": 1, \"tend\": 3, \"cramp\": 1, \"rarity\": 3, \"kick\": 3, \"binge\": 1, \"favourite\": 1, \"curved\": 1, \"helpful\": 5, \"notch\": 1, \"multiple\": 14, \"cinema\": 6, \"seconds\": 3, \"kip\": 3, \"liking\": 1, \"contract\": 1, \"duration\": 4, \"sep\": 2, \"match\": 1, \"drier\": 3, \"busiest\": 1, \"mark\": 11, \"basically\": 5, \"might\": 20, \"something\": 12, \"worker\": 3, \"presbiterian\": 1, \"suitcase\": 3, \"eccentric\": 1, \"59th\": 15, \"activity\": 13, \"banana\": 2, \"republic\": 4, \"tj\": 1, \"maxx\": 1, \"h\": 6, \"rockafeller\": 1, \"timesquare\": 1, \"mott\": 1, \"haven\": 6, \"traditional\": 4, \"green\": 17, \"subject\": 3, \"usp\": 1, \"irish\": 2, \"74th\": 1, \"cannelle\": 1, \"patisserie\": 1, \"preferably\": 3, \"mail\": 8, \"inqui\": 1, \"cheaper\": 7, \"deposit\": 28, \"attach\": 10, \"49th\": 6, \"bryant\": 9, \"pets\": 1, \"atmosphere\": 12, \"driveway\": 4, \"fast\": 17, \"far\": 8, \"u\": 19, \"thompson\": 1, \"hd\": 9, \"til\": 1, \"november\": 2, \"30th\": 6, \"important\": 16, \"environment\": 9, \"picture\": 22, \"drive\": 21, \"\\u8fd1\\u5730\\u94c1\\u53ca\\u6cd5\\u62c9\\u76db\\u5e02\\u4e2d\\u5fc3\\u79c1\\u4eba\\u623f\\u95f4\": 1, \"\\u5e72\\u51c0\\u660e\\u4eae\": 1, \"\\u514d\\u8d39\\u9ad8\\u901f\\u65e0\\u7ebf\\u7f51\\u7edc\": 1, \"\\u4ea4\\u901a\\u65b9\\u4fbf\": 1, \"\\u6b65\\u884c\\u9910\\u9986\\u8d85\\u5e02\": 1, \"10\\u5206\\u949f\\u6b65\\u884c7\\u53f7\\u5730\\u94c1\\u7ad9\": 1, \"\\u673a\\u573a\\u5f00\\u8f66\": 1, \"\\u5206\\u949f\": 2, \"\\u673a\\u573a15\": 1, \"\\u5fae\": 1, \"\\u4fe1\": 1, \"fang\": 1, \"toothbrush\": 1, \"toothpaste\": 3, \"slipper\": 3, \"bqe\": 3, \"i278\": 2, \"blvd\": 7, \"method\": 2, \"q60\": 6, \"q18\": 4, \"freash\": 2, \"spaciouse\": 2, \"slant\": 1, \"stool\": 7, \"functional\": 8, \"enter\": 13, \"dekalb\": 10, \"car2go\": 1, \"vehicle\": 1, \"zipcar\": 1, \"enterprise\": 2, \"carshare\": 1, \"pickup\": 1, \"lyft\": 5, \"uber\": 28, \"drum\": 1, \"interesting\": 3, \"oh\": 3, \"thoughtfully\": 3, \"affectionately\": 1, \"citus\": 1, \"field\": 5, \"met\": 4, \"stadium\": 9, \"tennis\": 8, \"science\": 2, \"meadow\": 3, \"corona\": 2, \"warmly\": 1, \"supply\": 6, \"interactin\": 1, \"tech\": 8, \"2minute\": 1, \"cigarette\": 5, \"en\": 5, \"ju\": 2, \"construct\": 4, \"1800\": 2, \"timey\": 1, \"flair\": 3, \"nostrand\": 7, \"shuttle\": 9, \"bulldog\": 3, \"energetic\": 2, \"lovin\": 1, \"total\": 9, \"wash\": 13, \"infant\": 1, \"toy\": 11, \"2017\": 3, \"1200\": 2, \"sg\": 1, \"112\": 1, \"meter\": 4, \"curtain\": 17, \"mexican\": 10, \"asian\": 3, \"greek\": 5, \"eastern\": 8, \"erect\": 5, \"1933\": 5, \"status\": 6, \"sugarhill\": 5, \"westside\": 5, \"nightstand\": 10, \"name\": 17, \"charlie\": 5, \"list\": 20, \"pleasure\": 10, \"trust\": 5, \"marvelous\": 5, \"opportunity\": 6, \"century\": 36, \"fashion\": 12, \"undergo\": 1, \"enjoyable\": 6, \"accept\": 5, \"verify\": 2, \"applicant\": 1, \"breakdown\": 1, \"law\": 5, \"confusing\": 1, \"adjust\": 3, \"compliant\": 1, \"submit\": 1, \"privately\": 2, \"fixture\": 11, \"bidet\": 1, \"\\u8fd9\\u662f\\u6211\\u4f4f\\u7684\\u517c\\u804c\\u516c\\u5bd3\": 1, \"\\u4f60\\u5c06\\u53ef\\u4ee5\\u79c1\\u4e0b\\u8fdb\\u5165\\u6211\\u7684\\u516c\\u5bd3\": 1, \"\\u5e76\\u5c06\\u6709\\u5145\\u5206\\u548c\\u79c1\\u4eba\\u4f7f\\u7528\\u7684\\u53a8\\u623f\\u548c\\u8c6a\\u534e\\u6d74\\u5ba4\": 1, \"\\u516c\\u5bd3\\u8fd8\\u4e3a\\u989d\\u5916\\u7684\\u5ba2\\u4eba\\u63d0\\u4f9b\\u4e00\\u5f20\\u7761\\u6c99\\u53d1\": 1, \"\\u6d74\\u5ba4\\u914d\\u6709\\u6dcb\\u6d74\\u95f4\\u4e2d\\u6700\\u5148\\u8fdb\\u7684\\u56fa\\u5b9a\\u88c5\\u7f6e\": 1, \"\\u5b83\\u4e5f\\u6709\\u4e00\\u4e2a\\u4fbf\\u5229\\u7684\\u5750\\u6d74\\u76c6\": 1, \"\\u6709\\u6709\\u7ebf\\u7535\\u89c6\\u4ee5\\u53cawifi\\u4f9b\\u60a8\\u6b23\\u8d4f\": 1, \"yo\": 3, \"chest\": 8, \"lamp\": 13, \"den\": 2, \"individual\": 10, \"older\": 7, \"gathering\": 6, \"borough\": 9, \"k\": 2, \"baseball\": 1, \"colden\": 1, \"fair\": 1, \"grounds\": 1, \"colleg\": 1, \"last\": 12, \"farmer\": 13, \"basket\": 3, \"bottle\": 5, \"mother\": 4, \"daughter\": 2, \"semi\": 5, \"touristic\": 4, \"woman\": 7, \"actually\": 5, \"iconic\": 4, \"appreciate\": 5, \"exceptionally\": 4, \"botanic\": 8, \"boathouse\": 1, \"palm\": 1, \"typical\": 11, \"wedding\": 2, \"architect\": 3, \"sunnier\": 1, \"venue\": 17, \"society\": 1, \"ethical\": 1, \"rockefeller\": 20, \"nqr\": 3, \"1237\": 1, \"foldable\": 2, \"yoga\": 12, \"mat\": 12, \"dumbbell\": 2, \"hygienic\": 1, \"neck\": 1, \"rd\": 9, \"liquor\": 1, \"addition\": 9, \"brighton\": 2, \"beach\": 40, \"coney\": 10, \"boardwalk\": 3, \"danger\": 1, \"sneaker\": 1, \"inquire\": 21, \"pricing\": 4, \"future\": 5, \"date\": 11, \"coveted\": 9, \"plush\": 8, \"path\": 13, \"amenite\": 2, \"fab\": 2, \"stellar\": 1, \"chrysler\": 7, \"456\": 3, \"value\": 5, \"remnant\": 1, \"venture\": 3, \"sight\": 6, \"sweet\": 10, \"actual\": 2, \"greet\": 9, \"goodbye\": 1, \"arise\": 3, \"festival\": 2, \"bohemia\": 1, \"\\u00a0\": 4, \"easily\": 36, \"plentiful\": 1, \"wealth\": 3, \"superior\": 3, \"lifestyle\": 11, \"decidedly\": 10, \"21st\": 10, \"luxe\": 10, \"86th\": 31, \"digital\": 10, \"250\": 9, \"queer\": 5, \"3br\": 5, \"educator\": 1, \"activist\": 1, \"creator\": 1, \"consideration\": 1, \"mindfulness\": 1, \"organize\": 2, \"vital\": 1, \"gross\": 2, \"equally\": 2, \"sense\": 6, \"humor\": 1, \"cit\": 2, \"bdrm\": 4, \"strip\": 8, \"xpress\": 2, \"lane\": 5, \"verrazano\": 4, \"uws\": 1, \"relatively\": 2, \"rule\": 23, \"102nd\": 2, \"sept\": 3, \"spring\": 7, \"fall\": 8, \"trouble\": 1, \"lorimer\": 13, \"311\": 2, \"stee\": 5, \"relaxing\": 12, \"streaming\": 5, \"bronx\": 31, \"latin\": 4, \"puppy\": 4, \"refuge\": 2, \"52nd\": 3, \"prestigious\": 5, \"magnificent\": 5, \"everyday\": 2, \"casual\": 3, \"eaterie\": 7, \"picturesque\": 4, \"51st\": 2, \"slow\": 3, \"butcher\": 2, \"cheese\": 5, \"wx\": 1, \"\\u8d30\\u56db\\u4f1e\\u65af\\u6b66\\u601d\\u7238\\u65af\\u6b66\": 1, \"male\": 9, \"\\u4e94\\u4e2a\\u4e2d\\u56fd\\u7537\\u751f\\u5ba4\\u53cb\": 1, \"\\u5e0c\\u671b\\u6709\\u6765\\u4ea4\\u6362\\u6216\\u8005\\u65c5\\u6e38\\u7684\\u4e2d\\u56fd\\u5b66\\u751f\\u5165\\u4f4f\": 1, \"\\u53ef\\u52a0\": 1, \"\\u79c1\\u804a\\u6709\\u4f18\\u60e0\": 1, \"110st\": 1, \"cathedral\": 3, \"married\": 3, \"pablo\": 1, \"suzanna\": 1, \"sister\": 6, \"lauren\": 1, \"suggestion\": 18, \"wing\": 2, \"radius\": 6, \"greenpoint\": 20, \"brian\": 1, \"builder\": 2, \"fabricator\": 1, \"npr\": 1, \"treasure\": 2, \"quantity\": 1, \"smarttv\": 3, \"drip\": 1, \"bread\": 5, \"clothes\": 16, \"calendar\": 2, \"wardrobe\": 7, \"tool\": 5, \"inform\": 3, \"departure\": 1, \"thx\": 1, \"19th\": 5, \"schoolhouse\": 4, \"standing\": 3, \"architecturally\": 1, \"highlight\": 6, \"1080p\": 1, \"audio\": 3, \"creative\": 18, \"btwn\": 1, \"104th\": 1, \"105th\": 1, \"tranquil\": 7, \"seven\": 8, \"personality\": 3, \"divine\": 1, \"morningside\": 7, \"video\": 8, \"satellite\": 2, \"96th\": 5, \"103rd\": 2, \"windowside\": 1, \"transition\": 2, \"unfurnished\": 4, \"hence\": 1, \"reduce\": 3, \"moment\": 4, \"located\": 2, \"ocean\": 5, \"visitor\": 9, \"period\": 4, \"5star\": 1, \"id\": 5, \"passport\": 1, \"international\": 6, \"register\": 1, \"jun\": 1, \"tourism\": 2, \"reprieve\": 1, \"sanctuary\": 6, \"midst\": 1, \"cell\": 8, \"husband\": 9, \"wholefood\": 1, \"duane\": 9, \"reade\": 9, \"sho\": 1, \"hannah\": 3, \"rob\": 2, \"triplex\": 2, \"steep\": 1, \"treehouse\": 1, \"grow\": 3, \"roam\": 4, \"maybe\": 4, \"sweden\": 1, \"point\": 3, \"seriously\": 1, \"mention\": 5, \"lover\": 4, \"spacy\": 2, \"zero\": 3, \"cage\": 2, \"ok\": 10, \"occasionally\": 5, \"bark\": 4, \"strange\": 3, \"join\": 3, \"animal\": 5, \"communal\": 6, \"polished\": 6, \"encompass\": 7, \"tudor\": 5, \"cookware\": 18, \"yellow\": 4, \"prewar\": 5, \"freshly\": 5, \"scenery\": 4, \"resting\": 1, \"indicate\": 1, \"orientation\": 2, \"33rd\": 3, \"minuet\": 2, \"trash\": 6, \"wellcome\": 1, \"accompany\": 1, \"cater\": 4, \"goal\": 4, \"unforgettable\": 2, \"pleasant\": 9, \"100s\": 1, \"dinnerware\": 4, \"3fl\": 1, \"headboard\": 1, \"draw\": 5, \"underneath\": 4, \"museam\": 1, \"self\": 15, \"diamond\": 2, \"ruff\": 2, \"unlimited\": 9, \"possibility\": 7, \"chaperone\": 2, \"limitless\": 2, \"entirely\": 7, \"lunch\": 3, \"dinner\": 10, \"soul\": 3, \"reass\": 2, \"plasma\": 7, \"appletv\": 7, \"account\": 3, \"airplay\": 1, \"ours\": 4, \"really\": 37, \"x7\": 1, \"armoire\": 3, \"comforter\": 5, \"pizza\": 12, \"indian\": 8, \"fancier\": 1, \"24hour\": 1, \"newer\": 2, \"ring\": 1, \"bell\": 5, \"bulilding\": 1, \"hangout\": 3, \"nycta\": 1, \"mta\": 15, \"remove\": 3, \"compose\": 1, \"stoop\": 5, \"sylvia\": 2, \"red\": 17, \"rooster\": 6, \"queensize\": 1, \"daybed\": 5, \"slightly\": 2, \"larger\": 4, \"backside\": 1, \"feeling\": 7, \"project\": 3, \"onto\": 7, \"sometimes\": 8, \"salsa\": 2, \"slavic\": 1, \"tw\": 1, \"rural\": 2, \"staten\": 9, \"anmenity\": 2, \"gate\": 9, \"schomberg\": 1, \"research\": 1, \"native\": 3, \"135\": 1, \"138\": 1, \"139th\": 1, \"sock\": 1, \"mahattan\": 1, \"hang\": 28, \"scared\": 3, \"mezzanine\": 4, \"coordinate\": 4, \"hippest\": 3, \"v\": 5, \"116\": 3, \"lexington\": 29, \"ct\": 2, \"fashioned\": 1, \"vast\": 6, \"array\": 7, \"vicinity\": 4, \"satisfy\": 4, \"craving\": 2, \"fairway\": 5, \"partment\": 2, \"\\u2033\": 4, \"configuration\": 9, \"leather\": 11, \"entertain\": 3, \"order\": 7, \"vey\": 1, \"convertible\": 6, \"convert\": 16, \"anymore\": 1, \"tight\": 3, \"sectional\": 11, \"passenger\": 3, \"freight\": 3, \"connivence\": 1, \"hustle\": 9, \"bustle\": 9, \"med\": 3, \"jm\": 6, \"1br\": 19, \"prepare\": 8, \"thrift\": 4, \"am\": 20, \"whether\": 11, \"cruise\": 4, \"sea\": 8, \"lady\": 10, \"liberty\": 9, \"simplicity\": 4, \"exploration\": 4, \"merely\": 4, \"standard\": 27, \"47\": 4, \"rustic\": 4, \"fraction\": 6, \"priv\": 4, \"800\": 4, \"sitting\": 3, \"nov\": 1, \"antique\": 6, \"china\": 4, \"pine\": 4, \"usable\": 3, \"dumbo\": 12, \"quickly\": 6, \"barrio\": 2, \"116st\": 2, \"xl\": 1, \"statue\": 4, \"satiate\": 1, \"penchant\": 1, \"almost\": 14, \"minimalistic\": 1, \"neighbourhood\": 13, \"2bdrm\": 1, \"2people\": 1, \"oil\": 1, \"20minute\": 1, \"trader\": 5, \"jo\": 4, \"wine\": 10, \"emporium\": 1, \"additionally\": 3, \"tran\": 1, \"700\": 2, \"sqf\": 2, \"windsor\": 7, \"uncluttered\": 5, \"boiler\": 3, \"strive\": 2, \"pleasantry\": 2, \"lotion\": 3, \"petite\": 2, \"approximately\": 4, \"nicholas\": 4, \"slyvia\": 2, \"tio\": 2, \"furry\": 8, \"riverton\": 2, \"seating\": 16, \"playground\": 10, \"grassy\": 2, \"lawn\": 2, \"bose\": 4, \"hook\": 5, \"ipod\": 8, \"mp3\": 2, \"pandora\": 3, \"terrific\": 5, \"bk\": 3, \"personally\": 1, \"sport\": 10, \"concert\": 12, \"goer\": 1, \"flexible\": 10, \"arrange\": 15, \"fl\": 5, \"highline\": 5, \"murphy\": 6, \"feng\": 2, \"shui\": 2, \"principle\": 2, \"reference\": 2, \"whitney\": 4, \"meatpack\": 5, \"asap\": 4, \"neighbo\": 1, \"000\": 8, \"layout\": 12, \"widescreen\": 8, \"cobblestone\": 8, \"chamber\": 7, \"steal\": 4, \"8av\": 1, \"coziest\": 1, \"gut\": 4, \"2200\": 2, \"scoot\": 2, \"greenhouse\": 2, \"chain\": 4, \"national\": 4, \"deal\": 3, \"enforce\": 1, \"ideally\": 6, \"portable\": 1, \"delight\": 1, \"lucky\": 2, \"breeze\": 3, \"restful\": 4, \"simply\": 2, \"organized\": 4, \"jewel\": 3, \"socia\": 1, \"availalbe\": 1, \"eveneing\": 1, \"totally\": 7, \"worth\": 2, \"750\": 1, \"sf\": 4, \"zoo\": 21, \"157th\": 2, \"simple\": 9, \"stress\": 2, \"artsy\": 13, \"silver\": 2, \"lake\": 5, \"golf\": 1, \"clove\": 2, \"wagner\": 1, \"nam\": 4, \"gaze\": 1, \"greenway\": 1, \"wooden\": 6, \"combo\": 6, \"juicer\": 6, \"freezer\": 5, \"sixth\": 1, \"ooze\": 1, \"motivational\": 1, \"process\": 3, \"transform\": 4, \"smell\": 3, \"remote\": 8, \"getaway\": 10, \"refurbish\": 4, \"townhouse\": 24, \"intercom\": 9, \"quarter\": 8, \"77th\": 4, \"68th\": 2, \"98\": 2, \"72\": 2, \"72nd\": 6, \"cross\": 9, \"les\": 10, \"assure\": 2, \"exit\": 3, \"conscious\": 1, \"avoid\": 2, \"talk\": 2, \"perfection\": 1, \"archstone\": 3, \"ramen\": 2, \"noodle\": 2, \"lofty\": 1, \"xxl\": 2, \"barstool\": 1, \"solar\": 1, \"dimmer\": 1, \"restoration\": 1, \"hardware\": 1, \"tugboat\": 1, \"locker\": 2, \"metal\": 2, \"coat\": 8, \"san\": 1, \"win\": 4, \"2bed\": 2, \"trendiest\": 6, \"staggering\": 2, \"whilst\": 3, \"knowledge\": 4, \"inflatable\": 6, \"'em\": 1, \"gen\": 1, \"vanity\": 6, \"flavor\": 3, \"molding\": 4, \"hous\": 1, \"distinctive\": 3, \"discover\": 9, \"westchester\": 2, \"urbane\": 1, \"alway\": 1, \"start\": 5, \"col\": 1, \"celebrity\": 3, \"stylist\": 2, \"successfully\": 1, \"dress\": 1, \"nicki\": 1, \"minaj\": 1, \"alicia\": 1, \"photographer\": 5, \"magazine\": 2, \"advertising\": 1, \"editorial\": 1, \"outstanding\": 1, \"production\": 1, \"makeup\": 1, \"address\": 2, \"change\": 5, \"glam\": 1, \"whip\": 1, \"shape\": 6, \"feedback\": 1, \"hint\": 1, \"improv\": 1, \"previous\": 1, \"lgbtq\": 4, \"although\": 12, \"selfy\": 2, \"lol\": 4, \"guitar\": 3, \"transport\": 8, \"hispanic\": 2, \"amenty\": 1, \"grinder\": 1, \"expresso\": 1, \"juice\": 5, \"postage\": 1, \"flower\": 3, \"decoration\": 2, \"gel\": 4, \"alone\": 6, \"guggenheim\": 9, \"remotely\": 2, \"grea\": 1, \"60th\": 1, \"junction\": 1, \"biggest\": 3, \"teens\": 2, \"wife\": 6, \"normally\": 6, \"m79\": 1, \"lining\": 1, \"apatment\": 1, \"cleanig\": 1, \"company\": 7, \"guarante\": 1, \"hold\": 8, \"chargd\": 1, \"alre\": 1, \"porch\": 10, \"drink\": 14, \"vanderbilt\": 2, \"olmsted\": 2, \"blackbird\": 1, \"cloth\": 3, \"saturday\": 5, \"dozen\": 4, \"menu\": 1, \"parkway\": 10, \"cycling\": 2, \"trail\": 3, \"ambiance\": 2, \"shu\": 1, \"longer\": 10, \"2014\": 2, \"egyptian\": 1, \"cotton\": 2, \"bluetooth\": 8, \"armchair\": 5, \"ray\": 2, \"espresso\": 10, \"cooler\": 1, \"processor\": 1, \"bathtu\": 1, \"entertaining\": 8, \"daily\": 5, \"bookshelf\": 5, \"corridor\": 3, \"tiny\": 11, \"evening\": 5, \"buzz\": 3, \"funky\": 2, \"writer\": 5, \"inte\": 2, \"sleeper\": 29, \"thompkin\": 1, \"surrounde\": 1, \"hub\": 9, \"beacon\": 1, \"dance\": 3, \"ballet\": 5, \"mcdonald\": 4, \"dollar\": 13, \"amusement\": 3, \"45\": 9, \"introduction\": 2, \"fruit\": 4, \"ikea\": 4, \"drinking\": 4, \"sofabed\": 8, \"yankee\": 5, \"wit\": 1, \"875\": 6, \"multitude\": 6, \"perform\": 8, \"institution\": 6, \"opera\": 5, \"philharmonic\": 3, \"juilliard\": 3, \"appleseed\": 4, \"\\u00ae\": 4, \"zone\": 4, \"35th\": 2, \"dis\": 4, \"windows\": 2, \"bareburger\": 2, \"chipotle\": 3, \"sephora\": 2, \"america\": 4, \"chase\": 2, \"citibank\": 2, \"rite\": 9, \"tjmaxx\": 2, \"homegood\": 3, \"modell\": 2, \"sporting\": 2, \"goods\": 3, \"97th\": 2, \"alcove\": 5, \"seem\": 3, \"mingle\": 2, \"wyndham\": 2, \"resort\": 8, \"75\": 8, \"sedan\": 1, \"suv\": 2, \"junior\": 3, \"queensboro\": 4, \"lex\": 1, \"63rd\": 4, \"53rd\": 2, \"28th\": 5, \"4k\": 4, \"soundbar\": 2, \"multi\": 23, \"jet\": 4, \"crate\": 7, \"daycare\": 2, \"definitely\": 5, \"ps1\": 3, \"excess\": 1, \"sbh\": 4, \"fordham\": 12, \"belmont\": 4, \"td\": 4, \"tattoo\": 4, \"fare\": 10, \"wont\": 2, \"think\": 6, \"tempurpedic\": 6, \"tempur\": 4, \"pedic\": 5, \"livingroom\": 17, \"redesign\": 2, \"frameless\": 1, \"varrazano\": 1, \"par\": 1, \"discrete\": 2, \"barely\": 2, \"suggest\": 3, \"lift\": 1, \"traffic\": 3, \"insane\": 2, \"overpriced\": 1, \"behavior\": 1, \"blast\": 1, \"neig\": 1, \"notorious\": 2, \"forget\": 13, \"showbox\": 2, \"padio\": 2, \"apartm\": 3, \"52\": 8, \"atm\": 4, \"32nd\": 2, \"cultural\": 6, \"epicenter\": 5, \"merengue\": 1, \"bachata\": 1, \"midnight\": 2, \"bother\": 4, \"lose\": 6, \"whatever\": 7, \"replace\": 3, \"courteous\": 3, \"chip\": 1, \"housecleaning\": 1, \"redundant\": 1, \"mess\": 2, \"bloc\": 3, \"wykoff\": 1, \"asociate\": 1, \"buy\": 2, \"landlord\": 5, \"chill\": 21, \"target\": 4, \"applebee\": 1, \"locksmith\": 1, \"cvs\": 3, \"walgreen\": 3, \"nike\": 1, \"outlet\": 3, \"david\": 1, \"bridal\": 1, \"plaza\": 18, \"barclay\": 16, \"multicultural\": 4, \"marine\": 1, \"riis\": 1, \"floyd\": 1, \"bennet\": 1, \"belt\": 3, \"expressway\": 2, \"bride\": 1, \"medgar\": 1, \"franci\": 1, \"liu\": 1, \"joseph\": 2, \"stat\": 2, \"q3\": 2, \"break\": 2, \"refreshment\": 1, \"metrocard\": 1, \"purchase\": 1, \"priority\": 1, \"roller\": 3, \"blind\": 5, \"filter\": 1, \"milk\": 5, \"egg\": 4, \"butter\": 2, \"ppl\": 5, \"treadmill\": 1, \"weight\": 7, \"leiser\": 1, \"steamer\": 2, \"yacume\": 1, \"dirty\": 2, \"damage\": 1, \"result\": 2, \"feed\": 4, \"consider\": 10, \"inculd\": 1, \"hipster\": 4, \"xbox\": 5, \"laptop\": 5, \"record\": 12, \"24th\": 2, \"immediately\": 7, \"shelter\": 2, \"nightclub\": 3, \"introductory\": 1, \"gourmet\": 9, \"former\": 1, \"workspace\": 6, \"adjoining\": 1, \"inhabit\": 1, \"since\": 14, \"90'\": 1, \"certainly\": 2, \"inhab\": 1, \"broker\": 2, \"adorable\": 2, \"coolest\": 4, \"lux\": 3, \"minibar\": 1, \"bedsheet\": 1, \"incense\": 2, \"burning\": 1, \"electronic\": 2, \"device\": 2, \"meeting\": 5, \"seldom\": 1, \"alternate\": 4, \"bartow\": 1, \"ex\": 2, \"strt\": 1, \"strawberry\": 1, \"sheep\": 1, \"unbelievable\": 1, \"clutterless\": 1, \"crepe\": 1, \"stroll\": 4, \"yr\": 2, \"shar\": 2, \"pei\": 2, \"cobble\": 6, \"arrive\": 8, \"tou\": 1, \"brightly\": 2, \"randall\": 2, \"homey\": 15, \"hassle\": 1, \"schedule\": 9, \"recreational\": 2, \"sleeping\": 9, \"mask\": 2, \"hs\": 2, \"advance\": 6, \"alexa\": 2, \"performer\": 2, \"planet\": 4, \"majority\": 5, \"lend\": 2, \"tissue\": 2, \"cafeteria\": 4, \"403\": 2, \"christmas\": 3, \"dec\": 3, \"22\": 2, \"inc\": 1, \"pk\": 1, \"construction\": 5, \"concept\": 13, \"stack\": 3, \"washroom\": 1, \"propsect\": 1, \"potential\": 4, \"net\": 1, \"fest\": 1, \"army\": 5, \"41\": 1, \"application\": 2, \"subletter\": 2, \"flatland\": 1, \"criterion\": 1, \"birthday\": 1, \"rave\": 1, \"preferable\": 1, \"age\": 5, \"bnb\": 2, \"clear\": 4, \"specify\": 1, \"exact\": 3, \"amount\": 10, \"brief\": 3, \"least\": 7, \"positive\": 5, \"optimal\": 1, \"thick\": 2, \"sheepshead\": 3, \"rout\": 1, \"kite\": 1, \"surfing\": 1, \"warehouse\": 1, \"sugar\": 3, \"industrialize\": 1, \"artistically\": 1, \"broader\": 1, \"minimal\": 9, \"promise\": 2, \"again\": 6, \"cheer\": 1, \"cl\": 1, \"laudromat\": 1, \"tonne\": 1, \"pie\": 5, \"wander\": 2, \"bonfire\": 6, \"pit\": 11, \"household\": 6, \"bag\": 7, \"mate\": 12, \"besides\": 4, \"outgoing\": 3, \"minifridge\": 3, \"hammond\": 3, \"average\": 3, \"convince\": 1, \"overall\": 5, \"respond\": 3, \"unobstructed\": 1, \"update\": 6, \"retile\": 1, \"france\": 2, \"spacous\": 2, \"dishnetwork\": 2, \"carolina\": 2, \"naples\": 2, \"resource\": 2, \"realtor\": 4, \"certified\": 2, \"buyer\": 2, \"representative\": 2, 