{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 2500, "word_counts": "{\"<s>\": 2250, \"scottie\": 4, \"pippen\": 4, \"scored\": 250, \"659\": 1, \"points\": 250, \"in\": 2250, \"the\": 2277, \"<year>\": 2000, \"season\": 500, \"</s>\\n\": 2500, \"jamaal\": 3, \"wilkes\": 2, \"1524\": 1, \"mel\": 3, \"counts\": 1, \"303\": 2, \"kenny\": 5, \"battle\": 1, \"339\": 1, \"ron\": 11, \"harper\": 1, \"644\": 1, \"dillard\": 3, \"crocker\": 1, \"293\": 1, \"kevin\": 14, \"williams\": 18, \"209\": 2, \"larry\": 11, \"sykes\": 1, \"0\": 70, \"greg\": 9, \"kite\": 2, \"8\": 8, \"john\": 43, \"wall\": 2, \"1531\": 1, \"jack\": 14, \"kerris\": 1, \"589\": 1, \"henry\": 4, \"bibby\": 2, \"677\": 1, \"damon\": 1, \"stoudamire\": 2, \"1066\": 1, \"jimmer\": 1, \"fredette\": 1, \"32\": 16, \"craig\": 10, \"shelton\": 3, \"235\": 1, \"brandan\": 2, \"wright\": 4, \"83\": 4, \"chase\": 2, \"budinger\": 2, \"274\": 2, \"sikma\": 1, \"1371\": 1, \"jim\": 22, \"price\": 4, \"803\": 1, \"andre\": 2, \"brown\": 13, \"100\": 3, \"rodney\": 6, \"mcgruder\": 1, \"497\": 1, \"barnes\": 1, \"908\": 1, \"thomas\": 9, \"hamilton\": 2, \"25\": 13, \"alec\": 1, \"burks\": 1, \"451\": 1, \"mark\": 13, \"jackson\": 9, \"809\": 1, \"jerry\": 15, \"sloan\": 2, \"1390\": 1, \"paul\": 10, \"mcpherson\": 1, \"112\": 1, \"foots\": 1, \"walker\": 5, \"456\": 1, \"eddie\": 3, \"johnson\": 15, \"277\": 1, \"tyler\": 2, \"zeller\": 2, \"364\": 1, \"billy\": 7, \"hassett\": 3, \"133\": 2, \"nate\": 2, \"robinson\": 7, \"670\": 1, \"chris\": 12, \"54\": 15, \"glen\": 4, \"rice\": 1, \"1710\": 1, \"antoine\": 4, \"474\": 1, \"metta\": 1, \"world\": 1, \"929\": 1, \"anderson\": 7, \"561\": 1, \"reggie\": 4, \"820\": 1, \"lucas\": 3, \"666\": 1, \"luke\": 4, \"ridnour\": 1, \"852\": 1, \"jon\": 2, \"mcglocklin\": 2, \"730\": 2, \"sonny\": 1, \"parker\": 2, \"934\": 1, \"eric\": 6, \"money\": 1, \"748\": 1, \"james\": 14, \"donaldson\": 1, \"273\": 1, \"williamson\": 2, \"1495\": 1, \"joe\": 13, \"barry\": 4, \"759\": 1, \"curtis\": 1, \"rowe\": 1, \"1280\": 1, \"haley\": 2, \"434\": 1, \"dick\": 19, \"ricketts\": 1, \"804\": 1, \"zelmo\": 1, \"beaty\": 1, \"853\": 1, \"marlon\": 1, \"maxey\": 1, \"231\": 1, \"twyman\": 4, \"1083\": 1, \"elliot\": 2, \"perry\": 3, \"137\": 1, \"dirk\": 1, \"nowitzki\": 1, \"1342\": 1, \"darius\": 2, \"morris\": 1, \"107\": 2, \"bobby\": 9, \"wilson\": 1, \"30\": 19, \"cliff\": 5, \"26\": 15, \"alvin\": 3, \"scott\": 8, \"444\": 1, \"louie\": 1, \"dampier\": 1, \"530\": 1, \"otis\": 2, \"thorpe\": 2, \"528\": 1, \"renaldo\": 1, \"balkman\": 1, \"13\": 5, \"don\": 12, \"chaney\": 3, \"215\": 2, \"lorenzo\": 1, \"charles\": 18, \"122\": 1, \"sailors\": 1, \"475\": 1, \"tyrone\": 3, \"hill\": 4, \"olberding\": 1, \"646\": 1, \"thurl\": 2, \"bailey\": 8, \"951\": 2, \"o.j.\": 1, \"mayo\": 1, \"833\": 1, \"lenny\": 2, \"wilkens\": 2, \"1334\": 1, \"sam\": 7, \"perkins\": 3, \"1186\": 1, \"rogers\": 4, \"640\": 1, \"pete\": 7, \"myers\": 2, \"244\": 1, \"graboski\": 1, \"193\": 1, \"jeff\": 4, \"green\": 4, \"1036\": 1, \"mcguire\": 4, \"647\": 1, \"darvin\": 1, \"ham\": 1, \"spanarkel\": 1, \"1184\": 1, \"765\": 1, \"rashard\": 3, \"lewis\": 7, \"47\": 21, \"terry\": 6, \"teagle\": 1, \"1323\": 1, \"kenyon\": 1, \"martin\": 8, \"414\": 1, \"douglas-roberts\": 1, \"657\": 1, \"karl\": 3, \"malone\": 4, \"1203\": 1, \"sean\": 4, \"colson\": 1, \"enes\": 1, \"kanter\": 1, \"304\": 1, \"tayshaun\": 2, \"prince\": 2, \"798\": 1, \"k.c.\": 3, \"jones\": 12, \"592\": 2, \"hamady\": 1, \"n'diaye\": 1, \"6\": 3, \"mccoy\": 1, \"mclemore\": 1, \"ted\": 4, \"mcclain\": 2, \"91\": 2, \"kris\": 1, \"humphries\": 3, \"343\": 1, \"ben\": 4, \"coleman\": 1, \"295\": 1, \"rasho\": 1, \"nesterovic\": 1, \"473\": 1, \"brooks\": 2, \"227\": 1, \"thompson\": 7, \"jo\": 2, \"demarre\": 2, \"carroll\": 2, \"393\": 1, \"steve\": 8, \"smith\": 12, \"1225\": 1, \"neal\": 4, \"bob\": 29, \"harrison\": 2, \"300\": 1, \"charlie\": 1, \"davis\": 7, \"600\": 1, \"11\": 6, \"calvin\": 3, \"booth\": 1, \"124\": 1, \"ray\": 6, \"lumpp\": 1, \"28\": 20, \"710\": 1, \"nick\": 7, \"van\": 3, \"826\": 1, \"randolph\": 2, \"childress\": 1, \"85\": 2, \"corie\": 1, \"blount\": 2, \"207\": 1, \"elmore\": 2, \"spencer\": 1, \"avery\": 3, \"535\": 1, \"gary\": 6, \"phillips\": 1, \"266\": 1, \"draymond\": 1, \"921\": 1, \"keith\": 5, \"starr\": 1, \"14\": 3, \"brendan\": 2, \"haywood\": 1, \"58\": 8, \"riley\": 3, \"62\": 8, \"george\": 16, \"lynch\": 1, \"363\": 1, \"johnny\": 3, \"ricky\": 5, \"ledo\": 1, \"19\": 8, \"887\": 1, \"fab\": 1, \"melo\": 1, \"7\": 5, \"192\": 2, \"acie\": 1, \"earl\": 8, \"316\": 1, \"verhoeven\": 1, \"349\": 1, \"timofey\": 1, \"mozgov\": 1, \"486\": 2, \"dave\": 17, \"greenwood\": 2, \"60\": 9, \"jawann\": 1, \"oldham\": 1, \"34\": 6, \"omer\": 2, \"asik\": 2, \"269\": 1, \"vince\": 2, \"carter\": 2, \"317\": 1, \"wally\": 2, \"szczerbiak\": 2, \"1366\": 1, \"cal\": 1, \"christensen\": 1, \"352\": 1, \"jamario\": 1, \"moon\": 1, \"18\": 5, \"1033\": 1, \"david\": 4, \"wingate\": 1, \"545\": 1, \"rudy\": 3, \"larusso\": 1, \"975\": 1, \"salah\": 1, \"mejri\": 1, \"125\": 2, \"shumate\": 1, \"2\": 6, \"ed\": 13, \"burton\": 2, \"15\": 8, \"66\": 3, \"si\": 1, \"900\": 1, \"stacey\": 1, \"augmon\": 1, \"357\": 1, \"hakim\": 1, \"warrick\": 2, \"witte\": 2, \"31\": 14, \"mcdaniels\": 1, \"shabazz\": 1, \"napier\": 1, \"203\": 1, \"derek\": 2, \"fisher\": 1, \"580\": 1, \"andrew\": 5, \"goudelock\": 1, \"175\": 1, \"jay\": 3, \"683\": 1, \"dee\": 1, \"264\": 1, \"jason\": 8, \"collier\": 1, \"226\": 1, \"rony\": 1, \"seikaly\": 1, \"746\": 2, \"jacque\": 2, \"vaughn\": 2, \"827\": 1, \"hedo\": 1, \"turkoglu\": 1, \"810\": 1, \"harangody\": 1, \"tony\": 5, \"campbell\": 2, \"449\": 1, \"gerald\": 4, \"henderson\": 2, \"969\": 1, \"aaron\": 1, \"616\": 1, \"jordan\": 4, \"farmar\": 1, \"591\": 1, \"young\": 2, \"114\": 2, \"nessley\": 1, \"43\": 10, \"murdock\": 1, \"1138\": 1, \"javale\": 1, \"mcgee\": 1, \"386\": 1, \"worthy\": 2, \"1657\": 1, \"661\": 1, \"battie\": 1, \"mack\": 2, \"230\": 1, \"monta\": 2, \"ellis\": 6, \"1272\": 1, \"kidd\": 1, \"846\": 1, \"carr\": 2, \"shaquille\": 2, \"o'neal\": 2, \"2344\": 1, \"brook\": 3, \"lopez\": 4, \"1673\": 1, \"slater\": 3, \"beno\": 3, \"udrih\": 3, \"340\": 1, \"thornton\": 3, \"3\": 3, \"bill\": 16, \"hosket\": 1, \"130\": 1, \"wallace\": 1, \"75\": 2, \"jose\": 2, \"calderon\": 1, \"873\": 1, \"cunningham\": 5, \"126\": 1, \"390\": 1, \"clarence\": 6, \"glover\": 2, \"65\": 2, \"zaza\": 1, \"pachulia\": 1, \"911\": 1, \"henriksen\": 1, \"seymour\": 1, \"90\": 2, \"frank\": 7, \"selvy\": 1, \"59\": 7, \"mcnamara\": 1, \"388\": 1, \"bledsoe\": 1, \"643\": 1, \"538\": 1, \"1215\": 1, \"mahnken\": 1, \"snyder\": 4, \"51\": 12, \"elton\": 1, \"brand\": 1, \"518\": 1, \"c.j.\": 1, \"mccollum\": 1, \"1837\": 1, \"965\": 1, \"ollie\": 3, \"638\": 1, \"alarie\": 1, \"498\": 1, \"cummings\": 1, \"233\": 1, \"b.j.\": 2, \"armstrong\": 2, \"201\": 2, \"chuck\": 5, \"hayes\": 4, \"33\": 13, \"272\": 1, \"travis\": 3, \"outlaw\": 2, \"309\": 1, \"mullin\": 3, \"1956\": 1, \"gatling\": 1, \"796\": 1, \"devyn\": 1, \"marble\": 1, \"anthony\": 9, \"cook\": 3, \"zydrunas\": 1, \"ilgauskas\": 1, \"1029\": 1, \"1680\": 1, \"corbin\": 1, \"1472\": 1, \"harthorne\": 1, \"wingo\": 1, \"184\": 1, \"tatum\": 1, \"cartier\": 1, \"36\": 14, \"1037\": 1, \"levingston\": 1, \"583\": 1, \"emanual\": 1, \"217\": 1, \"demarcus\": 1, \"cousins\": 1, \"1421\": 1, \"malik\": 3, \"sealy\": 1, \"1079\": 1, \"256\": 1, \"1189\": 1, \"jarron\": 1, \"collins\": 2, \"cassell\": 1, \"1461\": 1, \"alex\": 3, \"stivrins\": 1, \"dale\": 4, \"wilkinson\": 1, \"95\": 2, \"walk\": 2, \"1381\": 1, \"brandon\": 1, \"mills\": 2, \"212\": 1, \"mike\": 24, \"evans\": 6, \"gross\": 3, \"914\": 1, \"pinckney\": 1, \"478\": 1, \"tresvant\": 1, \"550\": 1, \"400\": 1, \"al\": 10, \"jefferson\": 2, \"1528\": 1, \"seraphin\": 1, \"154\": 1, \"308\": 1, \"gal\": 1, \"mekel\": 1, \"73\": 4, \"woody\": 1, \"sauldsberry\": 1, \"912\": 1, \"j.r.\": 1, \"reid\": 1, \"384\": 1, \"andersen\": 2, \"168\": 4, \"dwight\": 1, \"howard\": 6, \"981\": 1, \"danny\": 4, \"schayes\": 1, \"101\": 2, \"chones\": 1, \"1044\": 1, \"marco\": 1, \"belinelli\": 1, \"780\": 1, \"320\": 1, \"1635\": 1, \"mccann\": 1, \"5\": 4, \"roberts\": 4, \"177\": 1, \"kornel\": 1, \"joel\": 1, \"bolomboy\": 1, \"22\": 10, \"corey\": 1, \"maggette\": 1, \"is\": 250, \"on\": 250, \"lac\": 8, \"william\": 5, \"tot\": 24, \"sergei\": 2, \"monia\": 1, \"chi\": 45, \"detlef\": 2, \"schrempf\": 2, \"ind\": 20, \"corzine\": 1, \"carpenter\": 1, \"ftw\": 6, \"bogans\": 1, \"njn\": 18, \"raef\": 1, \"lafrentz\": 1, \"por\": 27, \"arizin\": 1, \"phw\": 20, \"mookie\": 1, \"blaylock\": 1, \"willis\": 1, \"garnett\": 2, \"victor\": 2, \"alexander\": 2, \"gsw\": 19, \"cherokee\": 1, \"parks\": 1, \"kyrylo\": 1, \"fesenko\": 1, \"uta\": 23, \"ackerman\": 1, \"nyk\": 38, \"rooks\": 1, \"dewayne\": 1, \"dedmon\": 1, \"grant\": 7, \"chh\": 4, \"terrence\": 1, \"otto\": 1, \"moore\": 2, \"noj\": 2, \"melvin\": 2, \"ely\": 1, \"nene\": 2, \"hilario\": 2, \"den\": 14, \"tim\": 3, \"pho\": 33, \"byron\": 1, \"lal\": 80, \"lew\": 1, \"hitch\": 1, \"mlh\": 1, \"jared\": 1, \"jeffries\": 1, \"mcelroy\": 1, \"ehlo\": 1, \"cle\": 20, \"lloyd\": 5, \"dal\": 31, \"salim\": 1, \"atl\": 19, \"stockton\": 4, \"rick\": 3, \"sfw\": 7, \"alando\": 1, \"tucker\": 3, \"fred\": 10, \"saunders\": 2, \"senesky\": 1, \"dunleavy\": 1, \"roy\": 4, \"hinson\": 1, \"dan\": 5, \"majerle\": 1, \"leroy\": 2, \"phi\": 45, \"tom\": 11, \"hoover\": 1, \"nikola\": 1, \"vucevic\": 1, \"songaila\": 1, \"was\": 506, \"del\": 3, \"beshore\": 1, \"mil\": 26, \"marquis\": 1, \"daniels\": 2, \"micheal\": 1, \"josh\": 2, \"wilks\": 1, \"tod\": 1, \"murphy\": 2, \"magloire\": 1, \"noh\": 2, \"sas\": 34, \"kelvin\": 1, \"ransey\": 1, \"porter\": 2, \"wsb\": 14, \"long\": 4, \"mia\": 15, \"matt\": 1, \"maloney\": 1, \"hou\": 28, \"rod\": 3, \"strickland\": 1, \"vern\": 3, \"hatton\": 2, \"dermarr\": 1, \"fat\": 1, \"lever\": 1, \"toby\": 1, \"kimball\": 1, \"maxiell\": 1, \"det\": 35, \"lonny\": 1, \"baxter\": 1, \"piatkowski\": 1, \"cloyd\": 1, \"wat\": 1, \"hodges\": 1, \"kendrick\": 3, \"rory\": 1, \"white\": 5, \"red\": 5, \"kerr\": 1, \"brad\": 2, \"miller\": 7, \"vinny\": 2, \"mikan\": 1, \"dallas\": 14, \"comegys\": 1, \"len\": 3, \"chappell\": 1, \"ryan\": 2, \"stack\": 1, \"pat\": 3, \"garrity\": 1, \"orl\": 15, \"peja\": 1, \"stojakovic\": 1, \"sac\": 16, \"klay\": 1, \"bogut\": 1, \"simmons\": 2, \"wedman\": 1, \"bos\": 81, \"daugherty\": 1, \"livingstone\": 1, \"blb\": 5, \"connie\": 1, \"roc\": 10, \"phil\": 1, \"ford\": 2, \"kck\": 3, \"jerryd\": 1, \"bayless\": 1, \"gadzuric\": 1, \"archie\": 2, \"clark\": 1, \"cap\": 1, \"dumars\": 3, \"luc\": 1, \"longley\": 1, \"roberson\": 1, \"kyle\": 1, \"wiltjer\": 1, \"malovic\": 1, \"sdc\": 1, \"doug\": 4, \"moochie\": 1, \"norris\": 1, \"moses\": 1, \"kuberski\": 1, \"chucky\": 1, \"atkins\": 1, \"roshown\": 1, \"mcleod\": 3, \"phills\": 1, \"horace\": 1, \"derrick\": 3, \"mckey\": 1, \"mcdermott\": 3, \"bing\": 1, \"diener\": 1, \"hubert\": 1, \"allen\": 3, \"bryce\": 2, \"drew\": 3, \"edwards\": 1, \"eisley\": 1, \"tolbert\": 1, \"richie\": 2, \"regan\": 1, \"o'keefe\": 1, \"wsc\": 2, \"adrien\": 1, \"workman\": 1, \"boris\": 1, \"diaw\": 1, \"patrick\": 4, \"o'bryant\": 1, \"tor\": 3, \"daequan\": 2, \"okc\": 3, \"rose\": 2, \"neumann\": 1, \"kirk\": 3, \"weatherspoon\": 2, \"ernie\": 1, \"grunfeld\": 1, \"montross\": 1, \"putman\": 1, \"stb\": 1, \"demar\": 1, \"derozan\": 1, \"stacom\": 1, \"troy\": 1, \"rich\": 1, \"rinaldi\": 1, \"bal\": 4, \"lazar\": 1, \"hayward\": 1, \"min\": 7, \"mix\": 1, \"jerome\": 1, \"lane\": 1, \"toney\": 2, \"douglas\": 2, \"mem\": 1, \"bruno\": 1, \"sundov\": 1, \"anfernee\": 2, \"hardaway\": 2, \"dandridge\": 1, \"kim\": 1, \"hughes\": 1, \"acres\": 1, \"lee\": 5, \"stephen\": 1, \"jenkins\": 2, \"hetzel\": 1, \"tracy\": 1, \"mcgrady\": 1, \"chilcutt\": 1, \"slaughter\": 1, \"carlos\": 1, \"arroyo\": 1, \"hastings\": 1, \"axel\": 1, \"toupane\": 1, \"graham\": 2, \"deandre\": 1, \"liggins\": 1, \"jan\": 1, \"vesely\": 1, \"tyreke\": 2, \"stewart\": 1, \"dennis\": 3, \"awtrey\": 1, \"woodson\": 1, \"cedric\": 2, \"maxwell\": 3, \"sea\": 20, \"randall\": 1, \"norm\": 1, \"richardson\": 2, \"yi\": 1, \"jianlian\": 1, \"donyell\": 2, \"marshall\": 3, \"morlon\": 1, \"wiley\": 1, \"happy\": 1, \"hairston\": 1, \"marty\": 1, \"conlon\": 1, \"wayne\": 4, \"ellington\": 1, \"brittain\": 1, \"clem\": 1, \"haskins\": 2, \"mychal\": 2, \"mcgill\": 1, \"aguirre\": 1, \"j.j.\": 1, \"redick\": 1, \"campy\": 1, \"russell\": 1, \"caldwell\": 2, \"sidney\": 2, \"vanos\": 1, \"garrick\": 1, \"lavoy\": 2, \"laskowski\": 1, \"moncrief\": 1, \"voise\": 1, \"winters\": 1, \"grevey\": 1, \"meriweather\": 1, \"ekpe\": 1, \"udoh\": 1, \"pace\": 1, \"mannion\": 1, \"komives\": 1, \"favors\": 2, \"arnett\": 1, \"moultrie\": 1, \"glenn\": 4, \"mosley\": 1, \"emeka\": 1, \"okafor\": 1, \"cha\": 1, \"sichting\": 1, \"mcgratr01\": 1, \"received\": 500, \"all-nba\": 123, \"first\": 82, \"team\": 201, \"gilmoar01\": 1, \"finals\": 11, \"mvp\": 11, \"hardaan01\": 3, \"mutomdi01\": 5, \"defensive\": 7, \"player\": 24, \"of\": 777, \"year\": 275, \"gordoer01\": 1, \"all-rookie\": 8, \"second\": 96, \"armstda01\": 1, \"sixth\": 3, \"man\": 3, \"bucknqu01\": 3, \"all-defensive\": 58, \"roundda01\": 2, \"richmmi01\": 2, \"keyeju01\": 1, \"dunntr01\": 1, \"robinda01\": 4, \"abdulka01\": 8, \"most\": 17, \"valuable\": 13, \"jordami01\": 4, \"jennibr01\": 1, \"sloanje01\": 2, \"johnsde01\": 5, \"taylobr01\": 1, \"mikange01\": 1, \"jerebjo01\": 1, \"greerha01\": 1, \"mchalke01\": 3, \"mournal01\": 1, \"richami01\": 1, \"pippesc01\": 1, \"garneke01\": 3, \"chandty01\": 1, \"third\": 15, \"cheekma01\": 1, \"johnsma02\": 3, \"havlijo01\": 3, \"glamage01\": 1, \"rookie\": 15, \"hayesel01\": 2, \"nealga01\": 1, \"oaklech01\": 1, \"artesro01\": 1, \"wallabe01\": 2, \"jamesle01\": 4, \"blairde01\": 2, \"westje01\": 2, \"fraziwa01\": 1, \"ewingpa01\": 2, \"haywosp01\": 1, \"roberal01\": 1, \"duncati01\": 5, \"fulksjo01\": 1, \"miasest01\": 2, \"onealsh01\": 6, \"nowitdi01\": 5, \"brownpj01\": 1, \"curryst01\": 1, \"sportsmanship\": 1, \"award\": 1, \"bellawa01\": 1, \"stockjo01\": 2, \"pettibo01\": 3, \"persoch01\": 1, \"loveke01\": 1, \"barryri01\": 4, \"birdla01\": 5, \"petrige01\": 1, \"grangda01\": 1, \"improved\": 4, \"cunnibi01\": 2, \"all-aba\": 7, \"presspa01\": 1, \"scottch01\": 1, \"jonesbo01\": 3, \"ellismo01\": 1, \"loganjo01\": 1, \"roberos01\": 2, \"dumarjo01\": 2, \"chambwi01\": 3, \"ervinju01\": 4, \"costela01\": 1, \"olajuha01\": 5, \"iversal01\": 1, \"johnsgu01\": 2, \"ratlith01\": 1, \"moncrsi01\": 2, \"stoudda01\": 1, \"heinsto01\": 2, \"malonmo01\": 1, \"bryanko01\": 3, \"kirilan01\": 1, \"wilkido01\": 4, \"halbech01\": 1, \"cummite01\": 1, \"masonan01\": 1, \"hardati01\": 1, \"johnsne01\": 1, \"wadedw01\": 2, \"rodmade01\": 2, \"dantlad01\": 1, \"cambyma01\": 3, \"bolma01\": 1, \"arizipa01\": 1, \"taylofa01\": 1, \"grantho01\": 1, \"walljo01\": 1, \"russebi01\": 4, \"daviebo01\": 1, \"kiddja01\": 3, \"johnske02\": 3, \"washike01\": 1, \"seymopa01\": 1, \"unselwe01\": 1, \"pricema01\": 1, \"worthja01\": 1, \"malonka01\": 1, \"archina01\": 1, \"cowenda01\": 3, \"howardw01\": 2, \"moonja01\": 1, \"edwarco02\": 1, \"mcderbo01\": 1, \"hagancl01\": 1, \"barklch01\": 1, \"nashst01\": 1, \"vanlino01\": 1, \"ginobem01\": 1, \"martisl01\": 1, \"braunca01\": 1, \"odomla01\": 1, \"sadowed01\": 1, \"bayloel01\": 1, \"sharmbi01\": 2, \"isselda01\": 1, \"holzmre01\": 1, \"thompda01\": 2, \"sauldwo01\": 1, \"roybr01\": 1, \"paxsoji02\": 2, \"griffda01\": 1, \"bridgbi01\": 1, \"fordph01\": 1, \"turkohe01\": 1, \"ricegl01\": 1, \"westbru01\": 1, \"bogutan01\": 1, \"eatonma01\": 1, \"hendeal01\": 1, \"danieme01\": 1, \"brandel01\": 1, \"rondora01\": 1, \"stokema01\": 1, \"gervige01\": 1, \"schaydo01\": 1, \"<s>heinsto01\": 4, \"nba\": 447, \"coach\": 250, \"<s>fratemi01\": 3, \"<s>shuege01\": 11, \"<s>brownla01\": 20, \"aba\": 53, \"<s>cazzevi01\": 4, \"<s>mottadi01\": 8, \"<s>fitzsco01\": 5, \"<s>auerbre01\": 8, \"<s>johnsph01\": 7, \"<s>belmojo01\": 3, \"<s>mullajo01\": 6, \"<s>nissato01\": 10, \"<s>popovgr01\": 8, \"<s>mitchsa01\": 2, \"<s>johnsav01\": 5, \"<s>carliri01\": 6, \"<s>schaydo01\": 6, \"<s>fitchbi01\": 6, \"<s>riverdo01\": 2, \"<s>brownhu01\": 7, \"<s>scottby01\": 6, \"<s>wilkele01\": 2, \"<s>nelsodo01\": 16, \"<s>sharmbi01\": 11, \"<s>schulmi01\": 2, \"<s>brownmi02\": 4, \"<s>mccarba01\": 3, \"<s>birdla01\": 1, \"<s>gallaha01\": 7, \"<s>rileypa01\": 11, \"<s>hannual01\": 6, \"<s>dunlemi01\": 2, \"<s>kerrjo01\": 4, \"<s>dantomi01\": 3, \"<s>mckinja01\": 5, \"<s>harride01\": 3, \"<s>holzmre01\": 7, \"<s>chanedo01\": 4, \"<s>laydefr01\": 4, \"<s>scottra01\": 2, \"<s>biancal01\": 3, \"<s>jacksph01\": 2, \"<s>brooksc01\": 4, \"<s>thiboto01\": 3, \"<s>gueriri01\": 2, \"<s>moedo01\": 2, \"were\": 250, \"champions\": 250, \"stl\": 17, \"mnl\": 25, \"syr\": 13, \"ken\": 21, \"ina\": 23, \"nya\": 12, \"ptp\": 8, \"oak\": 4, \"uts\": 7, \"beat\": 250, \"csf\": 48, \"cfr\": 87, \"df\": 19, \"dna\": 4, \"f\": 27, \"chs\": 6, \"sf\": 6, \"mnm\": 3, \"cf\": 26, \"dsf\": 31, \"vir\": 3, \"sda\": 2, \"saa\": 1, \"car\": 2, \"dt\": 2, \"dnr\": 3, \"ino\": 2, \"she\": 1, \"dlc\": 1, \"hsm\": 1, \"clr\": 2, \"qf\": 3, \"buf\": 2, \"cin\": 2, \"fr\": 1, \"tex\": 2, \"kco\": 1, \"mmf\": 1, \"wsa\": 1, \"inducted\": 250, \"into\": 250, \"hall\": 251, \"fame\": 250, \"cheryl\": 1, \"max\": 2, \"friedman\": 2, \"original\": 1, \"celtics\": 13, \"yardley\": 2, \"everett\": 2, \"case\": 2, \"english\": 1, \"julian\": 2, \"harry\": 4, \"gallatin\": 1, \"drazen\": 4, \"petrovic\": 3, \"lapchick\": 2, \"barlow\": 1, \"tara\": 1, \"derveer\": 1, \"bernard\": 2, \"borgmann\": 2, \"debusschere\": 2, \"isiah\": 2, \"aleksandr\": 2, \"gomelsky\": 2, \"phillip\": 3, \"woolpert\": 1, \"borislav\": 2, \"stankovic\": 2, \"barkley\": 2, \"hakeem\": 1, \"olajuwon\": 1, \"edward\": 5, \"wachter\": 3, \"walter\": 6, \"meanwell\": 3, \"robert\": 4, \"vandivier\": 1, \"kundla\": 2, \"mihalik\": 1, \"bertha\": 2, \"teague\": 3, \"marv\": 3, \"harshman\": 2, \"bird\": 1, \"kennedy\": 2, \"hannum\": 1, \"abe\": 2, \"saperstein\": 2, \"arad\": 1, \"mccutchan\": 1, \"barney\": 1, \"sedran\": 1, \"gottlieb\": 1, \"winter\": 1, \"1992\": 4, \"usa\": 4, \"men's\": 4, \"olympic\": 4, \"litwack\": 2, \"lanier\": 2, \"dominique\": 2, \"wilkins\": 2, \"hagan\": 1, \"biasone\": 3, \"hal\": 5, \"greer\": 4, \"carol\": 1, \"blazejowski\": 1, \"macauley\": 3, \"texas\": 6, \"western\": 10, \"elvin\": 2, \"vitale\": 1, \"keaney\": 1, \"gaines\": 2, \"wooden\": 1, \"julius\": 1, \"erving\": 1, \"gola\": 1, \"gavitt\": 3, \"cathy\": 1, \"rush\": 1, \"taylor\": 5, \"wanzer\": 2, \"leonard\": 2, \"sachs\": 1, \"walt\": 5, \"bellamy\": 2, \"mcadoo\": 2, \"jody\": 1, \"conradt\": 1, \"cesare\": 3, \"rubini\": 3, \"chick\": 1, \"hearn\": 1, \"clifford\": 3, \"carlson\": 1, \"lynn\": 3, \"st.\": 13, \"colangelo\": 1, \"kenneth\": 1, \"loeffler\": 1, \"sandro\": 1, \"gamba\": 1, \"senda\": 1, \"berenson\": 1, \"abbott\": 1, \"ferenc\": 1, \"hepp\": 1, \"katrina\": 1, \"billie\": 1, \"shirley\": 1, \"mikkelsen\": 2, \"cowens\": 2, \"buddy\": 3, \"jeannette\": 2, \"ernest\": 1, \"schmidt\": 1, \"west\": 2, \"buss\": 1, \"newell\": 2, \"hickox\": 1, \"summit\": 1, \"lawrence\": 2, \"o'brien\": 1, \"dalipagic\": 1, \"margaret\": 2, \"wade\": 3, \"lauren\": 1, \"gale\": 1, \"c.\": 1, \"vivian\": 1, \"stringer\": 1, \"enright\": 1, \"frazier\": 1, \"phog\": 1, \"artis\": 1, \"gilmore\": 1, \"parish\": 2, \"houbregs\": 2, \"daly\": 1, \"schommer\": 1, \"pedro\": 1, \"ferrandiz\": 1, \"andy\": 5, \"howell\": 1, \"tobey\": 1, \"meadowlark\": 1, \"lemon\": 1, \"edgar\": 3, \"hickey\": 1, \"dean\": 1, \"barksdale\": 1, \"elgin\": 1, \"baylor\": 1, \"morgenweck\": 1, \"harlan\": 1, \"page\": 1, \"denny\": 1, \"crum\": 1, \"ramsay\": 1, \"belov\": 1, \"lusia\": 1, \"harris-stewart\": 1, \"ralph\": 5, \"herb\": 1, \"magee\": 1, \"mccracken\": 1, \"mclendon\": 3, \"marques\": 1, \"haynes\": 1, \"holzman\": 2, \"havlicek\": 2, \"cynthia\": 1, \"cooper-dyke\": 1, \"mokray\": 1, \"wells\": 1, \"adrian\": 3, \"dantley\": 2, \"les\": 2, \"issel\": 1, \"auerbach\": 1, \"monroe\": 4, \"bradley\": 5, \"heinsohn\": 1, \"joseph\": 1, \"brennan\": 1, \"zollner\": 4, \"iba\": 1, \"arthur\": 1, \"schabinger\": 1, \"krause\": 1, \"nelson\": 1, \"nera\": 1, \"alfred\": 1, \"leon\": 2, \"barmore\": 1, \"sampson\": 2, \"nat\": 1, \"holman\": 1, \"harold\": 2, \"foster\": 2, \"sue\": 1, \"gunter\": 1, \"hyatt\": 1, \"buffalo\": 4, \"germans\": 1, \"uljana\": 1, \"semjonova\": 1, \"gardner\": 1, \"stanley\": 1, \"watts\": 1, \"fagan\": 1, \"alva\": 1, \"duer\": 1, \"davies\": 1, \"sanders\": 1, \"priest\": 1, \"lauderdale\": 1, \"drafted\": 250, \"number\": 250, \"romanoff\": 1, \"dexter\": 1, \"haarlow\": 1, \"terrance\": 1, \"murchinson\": 1, \"ewing\": 1, \"84\": 1, \"terence\": 1, \"42\": 20, \"steiner\": 1, \"hauer\": 1, \"148\": 2, \"garrett\": 2, \"alford\": 1, \"sewell\": 1, \"121\": 3, \"errol\": 1, \"palmer\": 1, \"dunlap\": 1, \"ronny\": 1, \"turiaf\": 1, \"37\": 15, \"44\": 23, \"torres\": 1, \"kiki\": 1, \"vandeweghe\": 1, \"158\": 1, \"ndudi\": 1, \"ebi\": 1, \"butler\": 2, \"scearce\": 1, \"berger\": 1, \"119\": 1, \"wood\": 2, \"27\": 13, \"petteway\": 1, \"111\": 1, \"swannegan\": 1, \"110\": 1, \"t.r.\": 1, \"dunn\": 1, \"41\": 22, \"rowan\": 1, \"67\": 2, \"joyce\": 1, \"manute\": 2, \"bol\": 2, \"97\": 3, \"lacy\": 1, \"bassett\": 1, \"106\": 3, \"cathcart\": 1, \"ruland\": 1, \"70\": 2, \"obrien\": 1, \"16\": 6, \"fazekas\": 1, \"hudock\": 1, \"50\": 15, \"rb\": 1, \"lynam\": 1, \"hinton\": 1, \"21\": 7, \"warren\": 1, \"jabali\": 1, \"marc\": 2, \"gasol\": 1, \"48\": 5, \"chip\": 1, \"211\": 1, \"wroblewski\": 1, \"40\": 17, \"garry\": 1, \"roggenburk\": 1, \"britt\": 2, \"120\": 1, \"cleveland\": 14, \"darrell\": 3, \"hardy\": 1, \"elston\": 1, \"cannon\": 1, \"236\": 1, \"55\": 10, \"marko\": 1, \"jaric\": 1, \"162\": 1, \"koonce\": 1, \"89\": 1, \"goran\": 1, \"suton\": 1, \"200\": 1, \"boswell\": 1, \"gibson\": 1, \"dickey\": 1, \"kelly\": 1, \"223\": 1, \"schloss\": 1, \"duhon\": 1, \"38\": 16, \"lucian\": 1, \"whitaker\": 1, \"spain\": 2, \"20\": 8, \"acamushko\": 1, \"mattick\": 1, \"eakins\": 1, \"57\": 7, \"estergaard\": 1, \"152\": 2, \"knowles\": 1, \"77\": 2, \"1\": 8, \"deshawn\": 2, \"stevenson\": 2, \"23\": 9, \"mcintyre\": 1, \"kenville\": 1, \"felix\": 1, \"thurston\": 1, \"136\": 1, \"monty\": 1, \"24\": 9, \"millsap\": 1, \"pitts\": 1, \"53\": 8, \"gordon\": 2, \"stauffer\": 1, \"bonaparte\": 1, \"35\": 16, \"weisner\": 1, \"gregory\": 2, \"160\": 1, \"lars\": 1, \"hansen\": 1, \"4\": 3, \"vitaly\": 1, \"potapenko\": 1, \"12\": 8, \"harvey\": 1, \"knuckles\": 1, \"39\": 10, \"logan\": 1, \"143\": 1, \"tarpley\": 1, \"payne\": 1, \"29\": 11, \"mcdonald\": 1, \"kufeld\": 1, \"205\": 2, \"becker\": 1, \"israel\": 2, \"oliver\": 3, \"will\": 2, \"bales\": 1, \"mc\": 1, \"simpson\": 2, \"degrate\": 1, \"higgins\": 1, \"147\": 1, \"109\": 2, \"lou\": 3, \"hudson\": 2, \"razutis\": 1, \"123\": 1, \"stipanovich\": 1, \"naddaff\": 1, \"146\": 2, \"roland\": 1, \"161\": 1, \"rasual\": 1, \"52\": 15, \"hank\": 2, \"siemiontkowski\": 1, \"gregg\": 3, \"flaker\": 2, \"lyons\": 1, \"sitton\": 1, \"krivacs\": 1, \"174\": 1, \"surry\": 1, \"matheny\": 1, \"tarrant\": 1, \"144\": 1, \"nathan\": 2, \"jawai\": 2, \"nagy\": 1, \"brendy\": 1, \"washington\": 11, \"drepling\": 1, \"185\": 1, \"gus\": 1, \"92\": 2, \"hickaday\": 1, \"17\": 6, \"madsen\": 1, \"laron\": 1, \"profit\": 1, \"andrea\": 1, \"bargnani\": 1, \"mcclinton\": 1, \"stan\": 2, \"boskovich\": 1, \"140\": 1, \"kitchel\": 1, \"duane\": 3, \"heckman\": 2, \"willie\": 1, \"sojourner\": 1, \"188\": 1, \"hassan\": 1, \"adams\": 2, \"reddings\": 1, \"cuttino\": 1, \"mobley\": 1, \"vernon\": 1, \"macklin\": 1, \"winfield\": 1, \"79\": 1, \"222\": 1, \"kostecka\": 2, \"ratiff\": 1, \"172\": 1, \"bryan\": 2, \"martynas\": 1, \"andriuskevicius\": 1, \"drollinger\": 1, \"fleming\": 3, \"129\": 1, \"trevor\": 1, \"ariza\": 1, \"odom\": 1, \"76\": 1, \"morehead\": 1, \"166\": 1, \"sims\": 1, \"bilsky\": 1, \"deward\": 1, \"dopson\": 1, \"carl\": 1, \"ashley\": 1, \"holup\": 2, \"127\": 2, \"fine\": 1, \"199\": 1, \"floyd\": 1, \"mason\": 1, \"brinkley\": 1, \"56\": 10, \"kolbert\": 1, \"redden\": 1, \"64\": 4, \"burwell\": 1, \"peterson\": 1, \"fairs\": 1, \"boylan\": 1, \"jung\": 1, \"hasheem\": 1, \"thabeet\": 1, \"charley\": 1, \"grote\": 1, \"allerton\": 1, \"196\": 1, \"115\": 1, \"rik\": 1, \"smits\": 1, \"michael\": 3, \"9\": 6, \"mccrae\": 1, \"218\": 1, \"knott\": 1, \"edge\": 1, \"173\": 1, \"stuteville\": 1, \"whitley\": 1, \"195\": 1, \"rank\": 1, \"99\": 1, \"c.j\": 1, \"bruton\": 1, \"ha\": 1, \"seung\": 1, \"jin\": 1, \"46\": 10, \"hunter\": 1, \"mcgowan\": 1, \"tal\": 1, \"brody\": 1, \"elmer\": 1, \"gainer\": 1, \"167\": 1, \"jura\": 1, \"45\": 12, \"zuber\": 1, \"murray\": 2, \"corky\": 1, \"bell\": 1, \"rook\": 1, \"gibbs\": 1, \"49\": 10, \"ike\": 1, \"borsavage\": 1, \"starrick\": 2, \"chad\": 1, \"kinch\": 1, \"132\": 1, \"lambert\": 1, \"benjamin\": 1, \"duckworth\": 1, \"blanks\": 1, \"brisbano\": 1, \"155\": 1, \"gene\": 1, \"played\": 250, \"for\": 250, \"xavier\": 3, \"(oh)\": 2, \"before\": 250, \"louisville\": 2, \"archibald\": 1, \"forward\": 1, \"oconnor\": 1, \"canisius\": 1, \"gianelli\": 1, \"pacific\": 2, \"sherman\": 1, \"madison\": 1, \"finch\": 1, \"memphis\": 3, \"state\": 34, \"lozon\": 1, \"old\": 1, \"dominion\": 1, \"drake\": 1, \"mitchell\": 2, \"drexel\": 1, \"weeks\": 1, \"new\": 21, \"york\": 9, \"tech\": 5, \"torraye\": 1, \"braggs\": 1, \"turpin\": 1, \"kentucky\": 14, \"summors\": 1, \"gannon\": 1, \"joseph's\": 1, \"haymoore\": 1, \"massachusetts\": 1, \"winston-salem\": 1, \"minnesota\": 6, \"alabama-huntsville\": 1, \"mickey\": 1, \"harrington\": 1, \"southern\": 3, \"mississippi\": 2, \"maurice\": 1, \"mchartley\": 1, \"north\": 4, \"carolina\": 11, \"a&t\": 1, \"dill\": 1, \"michigan\": 2, \"jacobson\": 1, \"pickett\": 1, \"ne\": 1, \"louisiana\": 4, \"schultz\": 1, \"westmont\": 1, \"eberle\": 1, \"tennessee\": 5, \"wesleyan\": 1, \"ned\": 1, \"duquesne\": 2, \"larue\": 1, \"loyola\": 5, \"(il)\": 5, \"vladimir\": 1, \"radmanovic\": 1, \"none\": 2, \"homer\": 1, \"union\": 1, \"(tn)\": 1, \"leitz\": 1, \"stampley\": 1, \"ivey\": 1, \"boston\": 15, \"university\": 2, \"elizabeth\": 2, \"city\": 9, \"(nc)\": 1, \"march\": 1, \"manhattan\": 1, \"bruce\": 2, \"featherston\": 1, \"sw\": 2, \"matson\": 1, \"pepperdine\": 1, \"cecil\": 1, \"tuttle\": 1, \"georgetown\": 2, \"(ky)\": 1, \"humboldt\": 1, \"o'shea\": 1, \"notre\": 3, \"dame\": 3, \"pierre\": 1, \"bland\": 1, \"virginia\": 5, \"missouri\": 3, \"julio\": 1, \"bedford\": 1, \"selbo\": 1, \"wisconsin\": 4, \"cumings\": 1, \"u\": 1, \"bellotti\": 1, \"santa\": 1, \"clara\": 1, \"shawn\": 1, \"brigham\": 1, \"brookins\": 1, \"albany\": 1, \"gaidjunas\": 1, \"villanova\": 2, \"lacour\": 1, \"san\": 9, \"francisco\": 3, \"randy\": 3, \"denton\": 1, \"duke\": 3, \"prentiss\": 1, \"hs\": 1, \"(ms)\": 1, \"franklin\": 1, \"purdue\": 2, \"harvard\": 2, \"devone\": 1, \"carolina-charlotte\": 2, \"emma\": 1, \"e.\": 1, \"donta\": 1, \"southeastern\": 1, \"moreland\": 1, \"maryland-baltimore\": 1, \"darnell\": 1, \"kansas\": 9, \"osborne\": 1, \"peck\": 2, \"eau\": 2, \"claire\": 2, \"georgia\": 2, \"lett\": 1, \"centenary\": 1, \"donald\": 1, \"cate\": 1, \"district\": 2, \"columbia\": 3, \"miscevicious\": 1, \"providence\": 2, \"chaplin\": 1, \"pino\": 1, \"marquette\": 1, \"youngstown\": 2, \"concord\": 1, \"erickson\": 1, \"ucla\": 4, \"manny\": 1, \"leaks\": 1, \"niagara\": 1, \"siebel\": 1, \"pettes\": 1, \"oklahoma\": 4, \"grosso\": 1, \"buckner\": 1, \"little\": 1, \"oregon\": 1, \"arizona\": 5, \"coniel\": 1, \"norman\": 1, \"cincinnati\": 7, \"toledo\": 2, \"mickeal\": 1, \"revon\": 1, \"bud\": 1, \"stallworth\": 1, \"art\": 1, \"harris\": 1, \"stanford\": 4, \"mccarthy\": 1, \"dayton\": 2, \"vanderschaaf\": 1, \"central\": 2, \"peter's\": 1, \"illinois\": 3, \"gminski\": 1, \"couch\": 1, \"los\": 13, \"angeles\": 13, \"connecticut\": 1, \"griffith\": 1, \"granger\": 1, \"temple\": 1, \"alabama\": 4, \"decker\": 1, \"sandy\": 1, \"francis\": 1, \"(pa)\": 1, \"sassone\": 1, \"bonaventure\": 1, \"elson\": 1, \"california\": 1, \"wisconsin-stevens\": 1, \"point\": 1, \"webster\": 1, \"roger\": 2, \"kent\": 1, \"ronnie\": 2, \"florida\": 1, \"mckinney\": 1, \"norfolk\": 1, \"obannon\": 1, \"cattage\": 1, \"auburn\": 2, \"hummer\": 1, \"princeton\": 1, \"lester\": 1, \"iowa\": 1, \"honeycutt\": 1, \"winogard\": 1, \"brandeis\": 1, \"lorenza\": 1, \"andrews\": 1, \"indiana\": 13, \"lister\": 1, \"houston\": 6, \"donnie\": 1, \"walsh\": 1, \"rutgers\": 1, \"marvin\": 1, \"dalph\": 1, \"arkansas\": 3, \"commonwealth\": 1, \"dreier\": 1, \"macalaster\": 1, \"daukas\": 1, \"college\": 1, \"halsel\": 1, \"northeastern\": 1, \"ebron\": 1, \"crawford\": 1, \"bond\": 1, \"arnie\": 1, \"berman\": 1, \"burke\": 1, \"mary's\": 1, \"cairns\": 1, \"taipans\": 1, \"(australia)\": 1, \"aw\": 1, \"schellenberg\": 1, \"wake\": 2, \"forest\": 2, \"rhode\": 1, \"island\": 1, \"fordham\": 1, \"bogad\": 1, \"mccullough\": 1, \"middle\": 1, \"furman\": 1, \"(sudan)\": 1, \"roscoe\": 1, \"pondexter\": 1, \"beach\": 2, \"banks\": 1, \"schweitzer\": 1, \"duffley\": 1, \"anselm's\": 1, \"wittman\": 1, \"peters\": 1, \"benedict\": 1, \"wheeler\": 1, \"idaho\": 1, \"wheaton\": 1, \"whitehead\": 1, \"erskine\": 1, \"nevada-reno\": 1, \"robin\": 1, \"robertson\": 1, \"patterson\": 2, \"trobbe\": 1, \"supple\": 1, \"aurelijius\": 1, \"zukauskas\": 1, \"lithuania\": 1, \"ingelsby\": 1, \"eastern\": 2, \"booker\": 1, \"cheyney\": 1, \"moffett\": 1, \"nevada-las\": 1, \"vegas\": 1, \"beck\": 1, \"northeast\": 1, \"ruben\": 1, \"maryland\": 2, \"syracuse\": 5, \"rider\": 1, \"south\": 3, \"brokaw\": 1, \"prairie\": 1, \"view\": 1, \"rip\": 1, \"gish\": 1, \"channing\": 1, \"frye\": 1, \"forrest\": 1, \"pan\": 1, \"american\": 1, \"ohio\": 1, \"shephard\": 1, \"kendall\": 1, \"evers\": 1, \"burns\": 1, \"sanford\": 1, \"jj\": 1, \"weber\": 1, \"dickie\": 1, \"beal\": 1, \"bloodworth\": 1, \"northwest\": 1, \"laverne\": 1, \"yankton\": 1, \"gillespie\": 1, \"montana\": 1, \"tiago\": 1, \"splitter\": 1, \"tau\": 1, \"cer?mica\": 1, \"(spain)\": 1, \"corliss\": 1, \"lattin\": 1, \"leta\": 1, \"lycoming\": 1, \"carmelo\": 1, \"talley\": 1, \"salem\": 1, \"(wv)\": 1, \"knoll\": 1, \"dawson\": 1, \"(redshirt)\": 1, \"darren\": 1, \"tillis\": 1, \"cedrick\": 1, \"hordges\": 1, \"phegley\": 1, \"jarrett\": 1, \"durham\": 1, \"cipriano\": 1, \"dickens\": 1, \"azusa\": 1, \"seattle\": 6, \"truck\": 1, \"mrazovich\": 1, \"fuller\": 1, \"dickinson\": 1, \"claude\": 1, \"virden\": 1, \"levern\": 1, \"tart\": 1, \"whitmarsh\": 1, \"diego\": 3, \"beard\": 1, \"samford\": 1, \"triche\": 1, \"portman\": 1, \"creighton\": 1, \"beecham\": 1, \"midwestern\": 1, \"jesse\": 1, \"arnelle\": 1, \"penn\": 1, \"shoemaker\": 1, \"miami\": 4, \"myron\": 1, \"bimbo\": 1, \"coles\": 1, \"kroll\": 1, \"davidson\": 1, \"appalachian\": 1, \"hogue\": 1, \"mcdaniel\": 1, \"wichita\": 1, \"key\": 1, \"mexico\": 1, \"tulane\": 1, \"portland\": 6, \"trail\": 6, \"blazers\": 6, \"had\": 250, \"a\": 250, \"record\": 250, \"wins\": 250, \"and\": 250, \"loses\": 250, \"louis\": 3, \"hawks\": 10, \"knicks\": 6, \"springfield\": 1, \"squires\": 1, \"philadelphia\": 15, \"warriors\": 14, \"golden\": 6, \"fort\": 3, \"pistons\": 13, \"pacers\": 11, \"rockets\": 8, \"sheboygan\": 4, \"redskins\": 4, \"denver\": 5, \"nuggets\": 3, \"lakers\": 13, \"toronto\": 5, \"raptors\": 5, \"76ers\": 8, \"royals\": 7, \"utah\": 5, \"jazz\": 4, \"milwaukee\": 3, \"bucks\": 3, \"mavericks\": 10, \"rochester\": 3, \"nationals\": 2, \"timberwolves\": 4, \"orleans\": 7, \"hornets\": 10, \"cavaliers\": 8, \"minneapolis\": 6, \"cougars\": 4, \"grizzlies\": 2, \"detroit\": 10, \"chicago\": 13, \"bulls\": 9, \"columbus\": 1, \"athletic\": 1, \"supply\": 1, \"pipers\": 1, \"atlanta\": 8, \"clippers\": 5, \"jersey\": 3, \"nets\": 5, \"charlotte\": 5, \"61\": 3, \"phoenix\": 4, \"suns\": 4, \"orlando\": 3, \"magic\": 3, \"kings\": 4, \"floridians\": 1, \"supersonics\": 5, \"buccaneers\": 2, \"crackers\": 2, \"zephyrs\": 1, \"baltimore\": 3, \"bullets\": 5, \"antonio\": 4, \"spurs\": 4, \"allmen\": 1, \"transfers\": 1, \"tri-cities\": 2, \"blackhawks\": 2, \"majors\": 2, \"indianapolis\": 2, \"olympians\": 1, \"blues\": 1, \"heat\": 3, \"oshkosh\": 2, \"all-stars\": 2, \"steamrollers\": 1, \"chaparrals\": 1, \"capital\": 1, \"braves\": 2, \"bisons\": 1, \"63\": 2, \"bobcats\": 1, \"thunder\": 1, \"bears\": 1, \"wizards\": 1, \"stars\": 1, \"vancouver\": 1, \"gears\": 1, \"akron\": 1, \"firestone\": 1, \"non-skids\": 1, \"sails\": 1, \"anaheim\": 1, \"amigos\": 1, \"sacramento\": 1, \"kautskys\": 1, \"waterloo\": 1, \"chiefs\": 1, \"no/oklahoma\": 1, \"steers\": 1, \"packers\": 1}", "word_docs": "{\"points\": 250, \"in\": 2000, \"season\": 500, \"<year>\": 2000, \"scored\": 250, \"scottie\": 4, \"pippen\": 4, \"<s>\": 2250, \"the\": 2000, \"659\": 1, \"</s>\\n\": 2500, \"jamaal\": 3, \"wilkes\": 2, \"1524\": 1, \"mel\": 3, \"303\": 2, \"counts\": 1, \"battle\": 1, \"339\": 1, \"kenny\": 5, \"ron\": 11, \"644\": 1, \"harper\": 1, \"293\": 1, \"crocker\": 1, \"dillard\": 3, \"williams\": 18, \"kevin\": 14, \"209\": 2, \"sykes\": 1, \"0\": 70, \"larry\": 11, \"8\": 8, \"kite\": 2, \"greg\": 9, \"1531\": 1, \"john\": 43, \"wall\": 2, \"589\": 1, \"kerris\": 1, \"jack\": 14, \"bibby\": 2, \"henry\": 4, \"677\": 1, \"stoudamire\": 2, \"1066\": 1, \"damon\": 1, \"jimmer\": 1, \"32\": 16, \"fredette\": 1, \"235\": 1, \"shelton\": 3, \"craig\": 10, \"83\": 4, \"brandan\": 2, \"wright\": 4, \"budinger\": 2, \"chase\": 2, \"274\": 2, \"sikma\": 1, \"1371\": 1, \"jim\": 22, \"price\": 4, \"803\": 1, \"100\": 3, \"brown\": 13, \"andre\": 2, \"mcgruder\": 1, \"497\": 1, \"rodney\": 6, \"barnes\": 1, \"908\": 1, \"25\": 13, \"thomas\": 9, \"hamilton\": 2, \"alec\": 1, \"451\": 1, \"burks\": 1, \"mark\": 13, \"jackson\": 9, \"809\": 1, \"1390\": 1, \"sloan\": 2, \"jerry\": 15, \"paul\": 10, \"112\": 1, \"mcpherson\": 1, \"walker\": 5, \"foots\": 1, \"456\": 1, \"277\": 1, \"eddie\": 3, \"johnson\": 15, \"tyler\": 2, \"364\": 1, \"zeller\": 2, \"billy\": 7, \"hassett\": 3, \"133\": 2, \"nate\": 2, \"670\": 1, \"robinson\": 7, \"54\": 15, \"chris\": 12, \"rice\": 1, \"glen\": 4, \"1710\": 1, \"antoine\": 4, \"474\": 1, \"world\": 1, \"metta\": 1, \"929\": 1, \"anderson\": 7, \"561\": 1, \"820\": 1, \"reggie\": 4, \"666\": 1, \"lucas\": 3, \"852\": 1, \"luke\": 4, \"ridnour\": 1, \"mcglocklin\": 2, \"jon\": 2, \"730\": 2, \"934\": 1, \"sonny\": 1, \"parker\": 2, \"eric\": 6, \"748\": 1, \"money\": 1, \"james\": 14, \"273\": 1, \"donaldson\": 1, \"williamson\": 2, \"1495\": 1, \"barry\": 4, \"joe\": 13, \"759\": 1, \"1280\": 1, \"rowe\": 1, \"curtis\": 1, \"434\": 1, \"haley\": 2, \"804\": 1, \"ricketts\": 1, \"dick\": 19, \"853\": 1, \"zelmo\": 1, \"beaty\": 1, \"marlon\": 1, \"maxey\": 1, \"231\": 1, \"1083\": 1, \"twyman\": 4, \"elliot\": 2, \"perry\": 3, \"137\": 1, \"nowitzki\": 1, \"1342\": 1, \"dirk\": 1, \"107\": 2, \"morris\": 1, \"darius\": 2, \"wilson\": 1, \"30\": 19, \"bobby\": 9, \"cliff\": 5, \"26\": 15, \"alvin\": 3, \"444\": 1, \"scott\": 8, \"530\": 1, \"dampier\": 1, \"louie\": 1, \"thorpe\": 2, \"528\": 1, \"otis\": 2, \"balkman\": 1, \"renaldo\": 1, \"13\": 5, \"215\": 2, \"don\": 12, \"chaney\": 3, \"lorenzo\": 1, \"122\": 1, \"charles\": 18, \"475\": 1, \"sailors\": 1, \"hill\": 4, \"tyrone\": 3, \"olberding\": 1, \"646\": 1, \"951\": 2, \"bailey\": 8, \"thurl\": 2, \"mayo\": 1, \"833\": 1, \"o.j.\": 1, \"1334\": 1, \"wilkens\": 2, \"lenny\": 2, \"perkins\": 3, \"1186\": 1, \"sam\": 7, \"rogers\": 4, \"640\": 1, \"pete\": 7, \"myers\": 2, \"244\": 1, \"graboski\": 1, \"193\": 1, \"1036\": 1, \"jeff\": 4, \"green\": 4, \"mcguire\": 4, \"647\": 1, \"darvin\": 1, \"ham\": 1, \"1184\": 1, \"spanarkel\": 1, \"765\": 1, \"47\": 21, \"rashard\": 3, \"lewis\": 7, \"teagle\": 1, \"1323\": 1, \"terry\": 6, \"martin\": 8, \"414\": 1, \"kenyon\": 1, \"657\": 1, \"douglas-roberts\": 1, \"malone\": 4, \"karl\": 3, \"1203\": 1, \"colson\": 1, \"sean\": 4, \"304\": 1, \"enes\": 1, \"kanter\": 1, \"tayshaun\": 2, \"798\": 1, \"prince\": 2, \"k.c.\": 3, \"592\": 2, \"jones\": 12, \"hamady\": 1, \"n'diaye\": 1, \"6\": 3, \"mclemore\": 1, \"mccoy\": 1, \"mcclain\": 2, \"91\": 2, \"ted\": 4, \"343\": 1, \"humphries\": 3, \"kris\": 1, \"ben\": 4, \"coleman\": 1, \"295\": 1, \"nesterovic\": 1, \"473\": 1, \"rasho\": 1, \"brooks\": 2, \"227\": 1, \"thompson\": 7, \"jo\": 1, \"carroll\": 2, \"393\": 1, \"demarre\": 2, \"steve\": 8, \"smith\": 12, \"1225\": 1, \"neal\": 4, \"300\": 1, \"harrison\": 2, \"bob\": 29, \"davis\": 7, \"600\": 1, \"charlie\": 1, \"11\": 6, \"booth\": 1, \"calvin\": 3, \"124\": 1, \"28\": 20, \"ray\": 6, \"lumpp\": 1, \"710\": 1, \"826\": 1, \"nick\": 7, \"van\": 3, \"childress\": 1, \"randolph\": 2, \"85\": 2, \"207\": 1, \"blount\": 2, \"corie\": 1, \"spencer\": 1, \"elmore\": 2, \"avery\": 3, \"535\": 1, \"266\": 1, \"gary\": 6, \"phillips\": 1, \"921\": 1, \"draymond\": 1, \"14\": 3, \"keith\": 5, \"starr\": 1, \"58\": 8, \"brendan\": 2, \"haywood\": 1, \"62\": 8, \"riley\": 3, \"george\": 16, \"363\": 1, \"lynch\": 1, \"johnny\": 3, \"ledo\": 1, \"19\": 8, \"ricky\": 5, \"887\": 1, \"fab\": 1, \"melo\": 1, \"7\": 5, \"192\": 2, \"earl\": 8, \"316\": 1, \"acie\": 1, \"verhoeven\": 1, \"349\": 1, \"timofey\": 1, \"486\": 2, \"mozgov\": 1, \"greenwood\": 2, \"dave\": 17, \"60\": 9, \"jawann\": 1, \"34\": 6, \"oldham\": 1, \"asik\": 2, \"269\": 1, \"omer\": 2, \"317\": 1, \"vince\": 2, \"carter\": 2, \"1366\": 1, \"szczerbiak\": 2, \"wally\": 2, \"352\": 1, \"cal\": 1, \"christensen\": 1, \"jamario\": 1, \"moon\": 1, \"18\": 5, \"1033\": 1, \"david\": 4, \"wingate\": 1, \"545\": 1, \"975\": 1, \"larusso\": 1, \"rudy\": 3, \"mejri\": 1, \"salah\": 1, \"125\": 2, \"2\": 6, \"shumate\": 1, \"burton\": 2, \"ed\": 13, \"15\": 8, \"66\": 3, \"si\": 1, \"900\": 1, \"357\": 1, \"stacey\": 1, \"augmon\": 1, \"warrick\": 2, \"hakim\": 1, \"witte\": 2, \"31\": 14, \"mcdaniels\": 1, \"203\": 1, \"napier\": 1, \"shabazz\": 1, \"580\": 1, \"derek\": 2, \"fisher\": 1, \"goudelock\": 1, \"175\": 1, \"andrew\": 5, \"jay\": 3, \"683\": 1, \"dee\": 1, \"264\": 1, \"226\": 1, \"collier\": 1, \"jason\": 8, \"746\": 2, \"seikaly\": 1, \"rony\": 1, \"jacque\": 2, \"vaughn\": 2, \"827\": 1, \"810\": 1, \"turkoglu\": 1, \"hedo\": 1, \"harangody\": 1, \"tony\": 5, \"449\": 1, \"campbell\": 2, \"henderson\": 2, \"969\": 1, \"gerald\": 4, \"616\": 1, \"aaron\": 1, \"farmar\": 1, \"591\": 1, \"jordan\": 4, \"114\": 2, \"young\": 2, \"nessley\": 1, \"43\": 10, \"murdock\": 1, \"1138\": 1, \"javale\": 1, \"386\": 1, \"mcgee\": 1, \"1657\": 1, \"worthy\": 2, \"661\": 1, \"battie\": 1, \"230\": 1, \"mack\": 2, \"ellis\": 6, \"monta\": 2, \"1272\": 1, \"846\": 1, \"kidd\": 1, \"carr\": 2, \"shaquille\": 2, \"2344\": 1, \"o'neal\": 2, \"1673\": 1, \"lopez\": 4, \"brook\": 3, \"slater\": 3, \"beno\": 3, \"udrih\": 3, \"340\": 1, \"thornton\": 3, \"3\": 3, \"bill\": 16, \"hosket\": 1, \"130\": 1, \"75\": 2, \"wallace\": 1, \"873\": 1, \"calderon\": 1, \"jose\": 2, \"126\": 1, \"cunningham\": 5, \"390\": 1, \"clarence\": 6, \"glover\": 2, \"65\": 2, \"911\": 1, \"pachulia\": 1, \"zaza\": 1, \"henriksen\": 1, \"seymour\": 1, \"90\": 2, \"59\": 7, \"selvy\": 1, \"frank\": 7, \"mcnamara\": 1, \"388\": 1, \"643\": 1, \"bledsoe\": 1, \"538\": 1, \"1215\": 1, \"mahnken\": 1, \"51\": 12, \"snyder\": 4, \"518\": 1, \"brand\": 1, \"elton\": 1, \"mccollum\": 1, \"c.j.\": 1, \"1837\": 1, \"965\": 1, \"638\": 1, \"ollie\": 3, \"alarie\": 1, \"498\": 1, \"233\": 1, \"cummings\": 1, \"b.j.\": 2, \"201\": 2, \"armstrong\": 2, \"33\": 12, \"chuck\": 5, \"hayes\": 4, \"272\": 1, \"309\": 1, \"travis\": 3, \"outlaw\": 2, \"mullin\": 3, \"1956\": 1, \"796\": 1, \"gatling\": 1, \"marble\": 1, \"devyn\": 1, \"cook\": 3, \"anthony\": 9, \"ilgauskas\": 1, \"1029\": 1, \"zydrunas\": 1, \"1680\": 1, \"1472\": 1, \"corbin\": 1, \"harthorne\": 1, \"wingo\": 1, \"184\": 1, \"tatum\": 1, \"cartier\": 1, \"36\": 14, \"1037\": 1, \"583\": 1, \"levingston\": 1, \"emanual\": 1, \"217\": 1, \"cousins\": 1, \"demarcus\": 1, \"1421\": 1, \"malik\": 3, \"1079\": 1, \"sealy\": 1, \"256\": 1, \"1189\": 1, \"jarron\": 1, \"collins\": 2, \"cassell\": 1, \"1461\": 1, \"stivrins\": 1, \"alex\": 3, \"dale\": 4, \"wilkinson\": 1, \"95\": 2, \"walk\": 2, \"1381\": 1, \"brandon\": 1, \"mills\": 2, \"212\": 1, \"evans\": 6, \"mike\": 24, \"914\": 1, \"gross\": 3, \"478\": 1, \"pinckney\": 1, \"tresvant\": 1, \"550\": 1, \"400\": 1, \"1528\": 1, \"jefferson\": 2, \"al\": 10, \"seraphin\": 1, \"154\": 1, \"308\": 1, \"73\": 4, \"mekel\": 1, \"gal\": 1, \"woody\": 1, \"912\": 1, \"sauldsberry\": 1, \"reid\": 1, \"384\": 1, \"j.r.\": 1, \"168\": 4, \"andersen\": 2, \"dwight\": 1, \"981\": 1, \"howard\": 6, \"101\": 2, \"danny\": 4, \"schayes\": 1, \"chones\": 1, \"1044\": 1, \"780\": 1, \"marco\": 1, \"belinelli\": 1, \"320\": 1, \"1635\": 1, \"mccann\": 1, \"5\": 4, \"177\": 1, \"roberts\": 4, \"kornel\": 1, \"bolomboy\": 1, \"joel\": 1, \"22\": 9, \"is\": 250, \"lac\": 8, \"on\": 250, \"maggette\": 1, \"corey\": 1, \"tot\": 24, \"william\": 5, \"sergei\": 2, \"monia\": 1, \"chi\": 45, \"ind\": 20, \"schrempf\": 2, \"detlef\": 2, \"corzine\": 1, \"ftw\": 6, \"carpenter\": 1, \"njn\": 18, \"bogans\": 1, \"raef\": 1, \"lafrentz\": 1, \"por\": 27, \"phw\": 20, \"arizin\": 1, \"blaylock\": 1, \"mookie\": 1, \"willis\": 1, \"garnett\": 2, \"gsw\": 19, \"victor\": 2, \"alexander\": 2, \"cherokee\": 1, \"parks\": 1, \"kyrylo\": 1, \"uta\": 23, \"fesenko\": 1, \"ackerman\": 1, \"nyk\": 38, \"rooks\": 1, \"dedmon\": 1, \"dewayne\": 1, \"chh\": 4, \"grant\": 7, \"terrence\": 1, \"otto\": 1, \"noj\": 2, \"moore\": 2, \"ely\": 1, \"melvin\": 2, \"hilario\": 2, \"den\": 14, \"nene\": 2, \"tim\": 3, \"pho\": 33, \"lal\": 80, \"byron\": 1, \"lew\": 1, \"hitch\": 1, \"mlh\": 1, \"jared\": 1, \"jeffries\": 1, \"mcelroy\": 1, \"cle\": 20, \"ehlo\": 1, \"dal\": 31, \"lloyd\": 5, \"salim\": 1, \"atl\": 19, \"stockton\": 4, \"rick\": 3, \"sfw\": 7, \"tucker\": 3, \"alando\": 1, \"saunders\": 2, \"fred\": 10, \"senesky\": 1, \"dunleavy\": 1, \"roy\": 4, \"hinson\": 1, \"majerle\": 1, \"dan\": 5, \"leroy\": 2, \"phi\": 45, \"hoover\": 1, \"tom\": 11, \"vucevic\": 1, \"nikola\": 1, \"songaila\": 1, \"was\": 506, \"del\": 3, \"beshore\": 1, \"mil\": 26, \"daniels\": 2, \"marquis\": 1, \"micheal\": 1, \"josh\": 2, \"wilks\": 1, \"tod\": 1, \"murphy\": 2, \"magloire\": 1, \"noh\": 2, \"sas\": 34, \"kelvin\": 1, \"ransey\": 1, \"porter\": 2, \"wsb\": 14, \"mia\": 15, \"long\": 4, \"matt\": 1, \"hou\": 28, \"maloney\": 1, \"strickland\": 1, \"rod\": 3, \"hatton\": 2, \"vern\": 3, \"dermarr\": 1, \"lever\": 1, \"fat\": 1, \"kimball\": 1, \"toby\": 1, \"maxiell\": 1, \"det\": 35, \"baxter\": 1, \"lonny\": 1, \"piatkowski\": 1, \"cloyd\": 1, \"wat\": 1, \"hodges\": 1, \"kendrick\": 3, \"white\": 5, \"rory\": 1, \"red\": 5, \"kerr\": 1, \"miller\": 7, \"brad\": 2, \"vinny\": 2, \"mikan\": 1, \"dallas\": 14, \"comegys\": 1, \"chappell\": 1, \"len\": 3, \"ryan\": 2, \"stack\": 1, \"garrity\": 1, \"orl\": 15, \"pat\": 3, \"stojakovic\": 1, \"peja\": 1, \"sac\": 16, \"klay\": 1, \"bogut\": 1, \"simmons\": 2, \"bos\": 81, \"wedman\": 1, \"daugherty\": 1, \"blb\": 5, \"livingstone\": 1, \"roc\": 10, \"connie\": 1, \"ford\": 2, \"kck\": 3, \"phil\": 1, \"jerryd\": 1, \"bayless\": 1, \"gadzuric\": 1, \"archie\": 2, \"cap\": 1, \"clark\": 1, \"dumars\": 3, \"longley\": 1, \"luc\": 1, \"roberson\": 1, \"wiltjer\": 1, \"kyle\": 1, \"malovic\": 1, \"sdc\": 1, \"doug\": 4, \"moochie\": 1, \"norris\": 1, \"moses\": 1, \"kuberski\": 1, \"chucky\": 1, \"atkins\": 1, \"roshown\": 1, \"mcleod\": 3, \"phills\": 1, \"horace\": 1, \"mckey\": 1, \"derrick\": 3, \"mcdermott\": 3, \"bing\": 1, \"diener\": 1, \"hubert\": 1, \"allen\": 3, \"bryce\": 2, \"drew\": 3, \"edwards\": 1, \"eisley\": 1, \"tolbert\": 1, \"richie\": 2, \"regan\": 1, \"o'keefe\": 1, \"wsc\": 2, \"adrien\": 1, \"workman\": 1, \"diaw\": 1, \"boris\": 1, \"tor\": 3, \"patrick\": 4, \"o'bryant\": 1, \"okc\": 3, \"daequan\": 2, \"rose\": 2, \"neumann\": 1, \"kirk\": 3, \"weatherspoon\": 2, \"ernie\": 1, \"grunfeld\": 1, \"montross\": 1, \"putman\": 1, \"stb\": 1, \"demar\": 1, \"derozan\": 1, \"stacom\": 1, \"troy\": 1, \"bal\": 4, \"rinaldi\": 1, \"rich\": 1, \"hayward\": 1, \"min\": 7, \"lazar\": 1, \"mix\": 1, \"lane\": 1, \"jerome\": 1, \"toney\": 2, \"mem\": 1, \"douglas\": 2, \"bruno\": 1, \"sundov\": 1, \"hardaway\": 2, \"anfernee\": 2, \"dandridge\": 1, \"kim\": 1, \"hughes\": 1, \"acres\": 1, \"lee\": 5, \"stephen\": 1, \"jenkins\": 2, \"hetzel\": 1, \"mcgrady\": 1, \"tracy\": 1, \"chilcutt\": 1, \"slaughter\": 1, \"arroyo\": 1, \"carlos\": 1, \"hastings\": 1, \"axel\": 1, \"toupane\": 1, \"graham\": 2, \"liggins\": 1, \"deandre\": 1, \"vesely\": 1, \"jan\": 1, \"tyreke\": 2, \"stewart\": 1, \"dennis\": 3, \"awtrey\": 1, \"woodson\": 1, \"cedric\": 2, \"maxwell\": 3, \"sea\": 20, \"randall\": 1, \"norm\": 1, \"richardson\": 2, \"yi\": 1, \"jianlian\": 1, \"marshall\": 3, \"donyell\": 2, \"morlon\": 1, \"wiley\": 1, \"happy\": 1, \"hairston\": 1, \"conlon\": 1, \"marty\": 1, \"wayne\": 4, \"ellington\": 1, \"brittain\": 1, \"clem\": 1, \"haskins\": 2, \"mychal\": 2, \"mcgill\": 1, \"aguirre\": 1, \"redick\": 1, \"j.j.\": 1, \"campy\": 1, \"russell\": 1, \"caldwell\": 2, \"sidney\": 2, \"vanos\": 1, \"garrick\": 1, \"lavoy\": 2, \"laskowski\": 1, \"moncrief\": 1, \"voise\": 1, \"winters\": 1, \"grevey\": 1, \"meriweather\": 1, \"ekpe\": 1, \"udoh\": 1, \"mannion\": 1, \"pace\": 1, \"komives\": 1, \"favors\": 2, \"arnett\": 1, \"moultrie\": 1, \"mosley\": 1, \"glenn\": 4, \"okafor\": 1, \"emeka\": 1, \"cha\": 1, \"sichting\": 1, \"team\": 201, \"mcgratr01\": 1, \"received\": 500, \"first\": 82, \"all-nba\": 123, \"finals\": 11, \"mvp\": 11, \"gilmoar01\": 1, \"hardaan01\": 3, \"defensive\": 7, \"year\": 275, \"player\": 24, \"mutomdi01\": 5, \"of\": 777, \"second\": 96, \"gordoer01\": 1, \"all-rookie\": 8, \"sixth\": 3, \"armstda01\": 1, \"man\": 3, \"bucknqu01\": 3, \"all-defensive\": 58, \"roundda01\": 2, \"richmmi01\": 2, \"keyeju01\": 1, \"dunntr01\": 1, \"robinda01\": 4, \"abdulka01\": 8, \"valuable\": 13, \"most\": 17, \"jordami01\": 4, \"jennibr01\": 1, \"sloanje01\": 2, \"johnsde01\": 5, \"taylobr01\": 1, \"mikange01\": 1, \"jerebjo01\": 1, \"greerha01\": 1, \"mchalke01\": 3, \"mournal01\": 1, \"richami01\": 1, \"pippesc01\": 1, \"garneke01\": 3, \"chandty01\": 1, \"third\": 15, \"cheekma01\": 1, \"johnsma02\": 3, \"havlijo01\": 3, \"glamage01\": 1, \"rookie\": 15, \"hayesel01\": 2, \"nealga01\": 1, \"oaklech01\": 1, \"artesro01\": 1, \"wallabe01\": 2, \"jamesle01\": 4, \"blairde01\": 2, \"westje01\": 2, \"fraziwa01\": 1, \"ewingpa01\": 2, \"haywosp01\": 1, \"roberal01\": 1, \"duncati01\": 5, \"fulksjo01\": 1, \"miasest01\": 2, \"onealsh01\": 6, \"nowitdi01\": 5, \"brownpj01\": 1, \"curryst01\": 1, \"award\": 1, \"sportsmanship\": 1, \"bellawa01\": 1, \"stockjo01\": 2, \"pettibo01\": 3, \"persoch01\": 1, \"loveke01\": 1, \"barryri01\": 4, \"birdla01\": 5, \"petrige01\": 1, \"improved\": 4, \"grangda01\": 1, \"cunnibi01\": 2, \"all-aba\": 7, \"presspa01\": 1, \"scottch01\": 1, \"jonesbo01\": 3, \"ellismo01\": 1, \"loganjo01\": 1, \"roberos01\": 2, \"dumarjo01\": 2, \"chambwi01\": 3, \"ervinju01\": 4, \"costela01\": 1, \"olajuha01\": 5, \"iversal01\": 1, \"johnsgu01\": 2, \"ratlith01\": 1, \"moncrsi01\": 2, \"stoudda01\": 1, \"heinsto01\": 2, \"malonmo01\": 1, \"bryanko01\": 3, \"kirilan01\": 1, \"wilkido01\": 4, \"halbech01\": 1, \"cummite01\": 1, \"masonan01\": 1, \"hardati01\": 1, \"johnsne01\": 1, \"wadedw01\": 2, \"rodmade01\": 2, \"dantlad01\": 1, \"cambyma01\": 3, \"bolma01\": 1, \"arizipa01\": 1, \"taylofa01\": 1, \"grantho01\": 1, \"walljo01\": 1, \"russebi01\": 4, \"daviebo01\": 1, \"kiddja01\": 3, \"johnske02\": 3, \"washike01\": 1, \"seymopa01\": 1, \"unselwe01\": 1, \"pricema01\": 1, \"worthja01\": 1, \"malonka01\": 1, \"archina01\": 1, \"cowenda01\": 3, \"howardw01\": 2, \"moonja01\": 1, \"edwarco02\": 1, \"mcderbo01\": 1, \"hagancl01\": 1, \"barklch01\": 1, \"nashst01\": 1, \"vanlino01\": 1, \"ginobem01\": 1, \"martisl01\": 1, \"braunca01\": 1, \"odomla01\": 1, \"sadowed01\": 1, \"bayloel01\": 1, \"sharmbi01\": 2, \"isselda01\": 1, \"holzmre01\": 1, \"thompda01\": 2, \"sauldwo01\": 1, \"roybr01\": 1, \"paxsoji02\": 2, \"griffda01\": 1, \"bridgbi01\": 1, \"fordph01\": 1, \"turkohe01\": 1, \"ricegl01\": 1, \"westbru01\": 1, \"bogutan01\": 1, \"eatonma01\": 1, \"hendeal01\": 1, \"danieme01\": 1, \"brandel01\": 1, \"rondora01\": 1, \"stokema01\": 1, \"gervige01\": 1, \"schaydo01\": 1, \"<s>heinsto01\": 4, \"coach\": 250, \"nba\": 447, \"<s>fratemi01\": 3, \"<s>shuege01\": 11, \"aba\": 53, \"<s>brownla01\": 20, \"<s>cazzevi01\": 4, \"<s>mottadi01\": 8, \"<s>fitzsco01\": 5, \"<s>auerbre01\": 8, \"<s>johnsph01\": 7, \"<s>belmojo01\": 3, \"<s>mullajo01\": 6, \"<s>nissato01\": 10, \"<s>popovgr01\": 8, \"<s>mitchsa01\": 2, \"<s>johnsav01\": 5, \"<s>carliri01\": 6, \"<s>schaydo01\": 6, \"<s>fitchbi01\": 6, \"<s>riverdo01\": 2, \"<s>brownhu01\": 7, \"<s>scottby01\": 6, \"<s>wilkele01\": 2, \"<s>nelsodo01\": 16, \"<s>sharmbi01\": 11, \"<s>schulmi01\": 2, \"<s>brownmi02\": 4, \"<s>mccarba01\": 3, \"<s>birdla01\": 1, \"<s>gallaha01\": 7, \"<s>rileypa01\": 11, \"<s>hannual01\": 6, 