{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 2500, "word_counts": "{\"15872\": 2, \"2002.0\": 13, \"Scottie\": 4, \"Pippen*\": 1, \"SF\": 97, \"36.0\": 49, \"POR\": 67, \"62.0\": 34, \"60.0\": 36, \"1996.0\": 16, \"14.9\": 17, \"0.497\": 7, \"0.295\": 4, \"0.244\": 6, \"4.5\": 20, \"14.5\": 18, \"9.5\": 16, \"28.7\": 2, \"2.7\": 42, \"1.3\": 95, \"20.5\": 11, \"19.1\": 14, \"NaN\": 4411, \"1.2\": 93, \"2.6\": 41, \"3.7\": 29, \"0.09\": 7, \"0.5\": 162, \"1.7\": 78, \"2.2\": 52, \"2.1\": 60, \"246.0\": 6, \"599.0\": 1, \"0.411\": 8, \"54.0\": 34, \"177.0\": 11, \"0.305\": 3, \"192.0\": 8, \"422.0\": 3, \"0.455\": 12, \"0.456\": 9, \"113.0\": 12, \"146.0\": 20, \"0.774\": 2, \"77.0\": 49, \"244.0\": 5, \"321.0\": 3, \"363.0\": 5, \"101.0\": 16, \"35.0\": 44, \"171.0\": 12, \"162.0\": 13, \"659.0\\n\": 1, \"5716\": 3, \"1979.0\": 5, \"Jamaal\": 3, \"Wilkes*\": 1, \"25.0\": 96, \"LAL\": 178, \"82.0\": 68, \"2915.0\": 1, \"16.4\": 18, \"0.544\": 6, \"0.291\": 2, \"6.5\": 16, \"15.7\": 17, \"11.4\": 23, \"10.3\": 18, \"13.8\": 17, \"22.3\": 6, \"3.4\": 31, \"6.9\": 19, \"0.113\": 3, \"0.7\": 101, \"0.3\": 118, \"1.0\": 357, \"626.0\": 2, \"1242.0\": 2, \"0.504\": 8, \"272.0\": 4, \"362.0\": 3, \"0.751\": 1, \"164.0\": 14, \"445.0\": 2, \"609.0\": 2, \"227.0\": 16, \"134.0\": 17, \"27.0\": 102, \"224.0\": 7, \"275.0\": 10, \"1524.0\\n\": 1, \"3622\": 2, \"1973.0\": 6, \"Mel\": 3, \"Counts\": 1, \"C\": 112, \"31.0\": 83, \"TOT\": 55, \"66.0\": 29, \"658.0\": 2, \"16.3\": 14, \"0.474\": 8, \"0.197\": 1, \"17.5\": 14, \"13.3\": 21, \"1.5\": 81, \"0.111\": 7, \"132.0\": 17, \"294.0\": 8, \"0.449\": 15, \"39.0\": 45, \"58.0\": 35, \"0.672\": 5, \"253.0\": 10, \"65.0\": 25, \"106.0\": 24, \"303.0\\n\": 2, \"10033\": 2, \"1991.0\": 10, \"Kenny\": 5, \"Battle\": 1, \"SG\": 96, \"26.0\": 79, \"56.0\": 31, \"8.0\": 106, \"945.0\": 1, \"12.4\": 24, \"0.525\": 10, \"0.085\": 4, \"0.33\": 2, \"8.2\": 17, \"9.2\": 21, \"7.9\": 16, \"2.8\": 43, \"14.1\": 18, \"14.7\": 16, \"0.6\": 78, \"0.068\": 5, \"-1.1\": 26, \"0.4\": 127, \"-0.7\": 42, \"133.0\": 9, \"282.0\": 7, \"0.472\": 7, \"3.0\": 170, \"24.0\": 111, \"0.125\": 5, \"130.0\": 11, \"258.0\": 12, \"0.477\": 13, \"70.0\": 36, \"93.0\": 22, \"0.753\": 1, \"83.0\": 13, \"176.0\": 15, \"18.0\": 76, \"53.0\": 35, \"108.0\": 14, \"339.0\\n\": 1, \"9704\": 2, \"1990.0\": 10, \"Ron\": 11, \"Harper\": 1, \"LAC\": 30, \"28.0\": 96, \"1105.0\": 2, \"20.0\": 67, \"0.553\": 8, \"0.092\": 6, \"0.381\": 8, \"5.8\": 18, \"10.5\": 19, \"19.4\": 2, \"2.9\": 32, \"12.3\": 20, \"25.1\": 2, \"1.8\": 61, \"1.4\": 70, \"3.2\": 33, \"0.138\": 2, \"4.2\": 15, \"240.0\": 9, \"499.0\": 3, \"0.481\": 19, \"13.0\": 77, \"46.0\": 39, \"0.283\": 5, \"453.0\": 7, \"0.501\": 11, \"0.494\": 14, \"151.0\": 13, \"190.0\": 10, \"0.795\": 5, \"55.0\": 35, \"103.0\": 20, \"158.0\": 11, \"67.0\": 26, \"32.0\": 91, \"80.0\": 53, \"644.0\\n\": 1, \"513\": 7, \"1952.0\": 2, \"Dillard\": 3, \"Crocker\": 1, \"PF\": 106, \"38.0\": 46, \"783.0\": 3, \"0.427\": 14, \"0.52\": 11, \"0.072\": 4, \"98.0\": 19, \"279.0\": 9, \"0.351\": 6, \"97.0\": 19, \"145.0\": 18, \"0.669\": 1, \"111.0\": 21, \"57.0\": 32, \"293.0\\n\": 1, \"9531\": 2, \"1989.0\": 10, \"Kevin\": 14, \"Williams\": 18, \"50.0\": 30, \"0.0\": 1169, \"547.0\": 2, \"9.0\": 85, \"0.462\": 12, \"0.03\": 5, \"5.5\": 16, \"8.7\": 16, \"7.0\": 110, \"13.6\": 14, \"18.7\": 10, \"20.7\": 9, \"-0.6\": 28, \"-0.1\": 128, \"-0.009\": 3, \"-4.2\": 8, \"-0.2\": 88, \"-4.4\": 11, \"-0.3\": 63, \"81.0\": 37, \"200.0\": 6, \"0.405\": 4, \"6.0\": 118, \"0.167\": 17, \"194.0\": 13, \"0.412\": 10, \"0.408\": 9, \"59.0\": 38, \"0.78\": 2, \"42.0\": 52, \"30.0\": 53, \"11.0\": 91, \"52.0\": 35, \"91.0\": 20, \"209.0\\n\": 2, \"12764\": 2, \"Larry\": 11, \"Sykes\": 1, \"22.0\": 120, \"BOS\": 149, \"2.0\": 220, \"54.7\": 1, \"57.4\": 1, \"100.0\": 17, \"21.5\": 8, \"-0.397\": 1, \"-21.0\": 1, \"-7.4\": 4, \"-28.3\": 1, \"0.0\\n\": 13, \"12059\": 2, \"1995.0\": 8, \"Greg\": 9, \"Kite\": 2, \"33.0\": 63, \"IND\": 57, \"61.0\": 29, \"-2.6\": 19, \"0.217\": 2, \"0.714\": 6, \"20.2\": 7, \"15.5\": 13, \"17.8\": 8, \"2.3\": 56, \"21.4\": 8, \"17.6\": 12, \"0.1\": 149, \"-0.16\": 1, \"-9.5\": 1, \"-3.2\": 11, \"-12.6\": 1, \"14.0\": 84, \"0.214\": 7, \"10.0\": 86, \"0.2\": 139, \"5.0\": 117, \"8.0\\n\": 2, \"24060\": 2, \"2016.0\": 11, \"John\": 43, \"Wall\": 2, \"PG\": 87, \"WAS\": 21, \"2784.0\": 1, \"19.8\": 12, \"0.51\": 10, \"0.243\": 2, \"0.255\": 7, \"7.6\": 21, \"46.2\": 1, \"2.5\": 45, \"28.6\": 4, \"3.5\": 28, \"5.7\": 11, \"0.098\": 4, \"572.0\": 1, \"1349.0\": 1, \"0.424\": 8, \"115.0\": 14, \"328.0\": 11, \"457.0\": 3, \"1021.0\": 1, \"0.448\": 16, \"0.467\": 26, \"344.0\": 6, \"0.791\": 3, \"337.0\": 4, \"379.0\": 1, \"789.0\": 1, \"318.0\": 9, \"159.0\": 14, \"1531.0\\n\": 1, \"546\": 5, \"Jack\": 14, \"Kerris\": 1, \"FTW\": 25, \"2148.0\": 1, \"16.1\": 17, \"0.473\": 13, \"0.677\": 1, \"5.9\": 15, \"0.132\": 1, \"186.0\": 16, \"480.0\": 7, \"0.388\": 6, \"217.0\": 6, \"325.0\": 6, \"0.668\": 1, \"514.0\": 3, \"212.0\": 12, \"265.0\": 7, \"589.0\\n\": 3, \"4123\": 2, \"1975.0\": 5, \"Henry\": 4, \"Bibby\": 2, \"75.0\": 38, \"1400.0\": 1, \"14.6\": 8, \"0.482\": 9, \"6.8\": 20, \"0.8\": 101, \"0.052\": 2, \"-2.3\": 19, \"-2.2\": 24, \"270.0\": 7, \"619.0\": 2, \"0.436\": 5, \"137.0\": 13, \"189.0\": 9, \"0.725\": 3, \"47.0\": 29, \"90.0\": 24, \"181.0\": 12, \"157.0\": 13, \"677.0\\n\": 1, \"15433\": 2, \"2001.0\": 10, \"Damon\": 1, \"Stoudamire\": 2, \"2655.0\": 1, \"0.519\": 5, \"0.234\": 3, \"0.221\": 4, \"10.2\": 24, \"29.1\": 2, \"21.3\": 7, \"4.1\": 13, \"6.7\": 22, \"0.121\": 3, \"1.1\": 97, \"406.0\": 7, \"935.0\": 1, \"0.434\": 11, \"219.0\": 8, \"0.374\": 12, \"324.0\": 13, \"716.0\": 2, \"0.453\": 11, \"0.478\": 10, \"172.0\": 16, \"207.0\": 13, \"0.831\": 2, \"69.0\": 23, \"234.0\": 11, \"303.0\": 8, \"468.0\": 2, \"191.0\": 7, \"202.0\": 14, \"1066.0\\n\": 1, \"22461\": 2, \"2014.0\": 16, \"Jimmer\": 1, \"Fredette\": 1, \"CHI\": 91, \"11.6\": 15, \"0.535\": 6, \"0.379\": 5, \"0.069\": 5, \"12.0\": 99, \"7.1\": 12, \"11.1\": 12, \"11.8\": 20, \"27.9\": 2, \"0.043\": 2, \"-2.0\": 20, \"-6.5\": 2, \"29.0\": 66, \"4.0\": 133, \"0.364\": 10, \"0.517\": 10, \"32.0\\n\": 1, \"6384\": 2, \"1981.0\": 11, \"Craig\": 10, \"Shelton\": 3, \"23.0\": 110, \"ATL\": 58, \"586.0\": 1, \"8.8\": 19, \"0.005\": 9, \"0.265\": 2, \"13.5\": 18, \"21.6\": 6, \"-0.5\": 43, \"-0.002\": 1, \"-3.5\": 9, \"-1.7\": 20, \"-5.2\": 4, \"0.457\": 8, \"218.0\": 7, \"0.459\": 16, \"0.603\": 4, \"79.0\": 44, \"138.0\": 17, \"128.0\": 17, \"235.0\\n\": 2, \"21119\": 2, \"2011.0\": 15, \"Brandan\": 2, \"Wright\": 5, \"GSW\": 56, \"21.0\": 84, \"195.0\": 10, \"16.2\": 8, \"0.222\": 6, \"11.9\": 15, \"3.9\": 26, \"12.6\": 17, \"17.9\": 11, \"0.091\": 12, \"-1.5\": 18, \"-4.1\": 3, \"63.0\": 33, \"41.0\": 33, \"19.0\": 75, \"83.0\\n\": 3, \"22349\": 2, \"Chase\": 2, \"Budinger\": 2, \"MIN\": 22, \"751.0\": 3, \"9.7\": 23, \"0.505\": 4, \"0.154\": 6, \"12.5\": 18, \"7.5\": 15, \"6.2\": 20, \"8.1\": 21, \"16.7\": 17, \"0.9\": 93, \"0.059\": 7, \"-1.3\": 19, \"254.0\": 12, \"0.394\": 6, \"120.0\": 27, \"0.35\": 8, \"0.433\": 6, \"0.476\": 10, \"0.821\": 5, \"84.0\": 16, \"274.0\\n\": 2, \"8208\": 4, \"1986.0\": 11, \"Sikma\": 1, \"SEA\": 53, \"78.0\": 57, \"2790.0\": 2, \"0.012\": 5, \"26.2\": 3, \"15.9\": 13, \"16.5\": 6, \"1.6\": 81, \"14.3\": 14, \"22.4\": 10, \"4.4\": 27, \"7.8\": 20, \"0.134\": 5, \"2.4\": 52, \"508.0\": 4, \"1100.0\": 1, \"1087.0\": 2, \"355.0\": 6, \"411.0\": 1, \"0.864\": 1, \"602.0\": 2, \"748.0\": 1, \"301.0\": 3, \"92.0\": 17, \"73.0\": 40, \"214.0\": 4, \"293.0\": 5, \"1371.0\\n\": 1, \"4287\": 2, \"Jim\": 22, \"Price\": 4, \"1870.0\": 1, \"0.271\": 3, \"7.3\": 20, \"5.4\": 21, \"1.9\": 64, \"0.095\": 8, \"317.0\": 4, \"717.0\": 2, \"0.442\": 14, \"169.0\": 16, \"0.871\": 3, \"136.0\": 17, \"198.0\": 7, \"286.0\": 10, \"182.0\": 10, \"803.0\\n\": 1, \"18816\": 2, \"2008.0\": 10, \"Andre\": 2, \"Brown\": 13, \"MEM\": 11, \"0.502\": 5, \"0.628\": 4, \"14.4\": 22, \"21.8\": 2, \"17.7\": 18, \"-3.1\": 8, \"-5.1\": 5, \"49.0\": 40, \"37.0\": 30, \"100.0\\n\": 3, \"24455\": 2, \"2017.0\": 12, \"Rodney\": 6, \"McGruder\": 1, \"MIA\": 32, \"1966.0\": 5, \"9.1\": 16, \"0.506\": 9, \"5.3\": 22, \"7.2\": 16, \"-0.8\": 30, \"-0.4\": 60, \"460.0\": 3, \"0.413\": 17, \"220.0\": 13, \"0.332\": 2, \"117.0\": 27, \"0.488\": 12, \"0.492\": 18, \"44.0\": 34, \"71.0\": 32, \"0.62\": 1, \"95.0\": 17, \"257.0\": 4, \"124.0\": 16, \"45.0\": 41, \"140.0\": 16, \"497.0\\n\": 1, \"2214\": 3, \"Barnes\": 1, \"2191.0\": 1, \"12.8\": 19, \"0.063\": 6, \"348.0\": 5, \"818.0\": 3, \"0.425\": 14, \"310.0\": 7, \"0.684\": 3, \"755.0\": 1, \"94.0\": 16, \"283.0\": 4, \"908.0\\n\": 1, \"12480\": 2, \"Thomas\": 9, \"Hamilton\": 2, \"4.3\": 21, \"0.321\": 2, \"0.581\": 2, \"15.6\": 18, \"19.7\": 12, \"18.8\": 13, \"29.5\": 1, \"-0.213\": 1, \"-13.5\": 2, \"-1.4\": 24, \"-14.9\": 3, \"0.29\": 7, \"0.389\": 15, \"25.0\\n\": 2, \"21759\": 2, \"2013.0\": 15, \"Alec\": 1, \"Burks\": 1, \"UTA\": 56, \"64.0\": 25, \"1137.0\": 1, \"11.5\": 24, \"0.507\": 8, \"0.237\": 1, \"3.8\": 33, \"11.2\": 11, \"0.044\": 4, \"-2.7\": 13, \"163.0\": 15, \"388.0\": 3, \"0.42\": 7, \"0.359\": 5, \"296.0\": 8, \"0.439\": 12, \"0.463\": 13, \"129.0\": 16, \"0.713\": 1, \"74.0\": 40, \"114.0\": 18, \"451.0\\n\": 1, \"9727\": 2, \"Mark\": 13, \"Jackson\": 9, \"NYK\": 101, \"2428.0\": 1, \"0.175\": 2, \"0.22\": 6, \"9.4\": 17, \"34.0\": 53, \"20.4\": 13, \"0.074\": 6, \"327.0\": 6, \"749.0\": 1, \"0.437\": 14, \"131.0\": 9, \"0.267\": 7, \"292.0\": 7, \"618.0\": 4, \"0.46\": 17, \"165.0\": 9, \"0.727\": 8, \"604.0\": 2, \"109.0\": 17, \"211.0\": 6, \"121.0\": 13, \"809.0\\n\": 1, \"2455\": 2, \"1967.0\": 3, \"Jerry\": 15, \"Sloan*\": 2, \"2942.0\": 1, \"14.2\": 20, \"0.496\": 17, \"0.352\": 10, \"3.1\": 33, \"0.106\": 4, \"525.0\": 3, \"1214.0\": 3, \"0.432\": 13, \"340.0\": 7, \"427.0\": 5, \"0.796\": 2, \"726.0\": 3, \"170.0\": 9, \"1390.0\\n\": 1, \"15281\": 2, \"Paul\": 10, \"McPherson\": 1, \"PHO\": 69, \"308.0\": 4, \"10.8\": 16, \"0.526\": 10, \"0.25\": 37, \"0.076\": 2, \"-3.0\": 17, \"-2.9\": 13, \"96.0\": 20, \"0.49\": 20, \"0.522\": 9, \"0.75\": 7, \"48.0\": 36, \"16.0\": 64, \"112.0\\n\": 2, \"6785\": 2, \"1982.0\": 10, \"Foots\": 1, \"Walker\": 5, \"NJN\": 47, \"1861.0\": 1, \"0.024\": 7, \"0.513\": 13, \"4.6\": 27, \"26.7\": 4, \"12.2\": 13, \"0.108\": 3, \"-1.8\": 20, \"-1.0\": 29, \"156.0\": 14, \"378.0\": 6, \"0.333\": 27, \"153.0\": 13, \"369.0\": 1, \"0.415\": 6, \"0.417\": 5, \"141.0\": 16, \"119.0\": 10, \"150.0\": 12, \"398.0\": 1, \"107.0\": 23, \"179.0\": 19, \"456.0\\n\": 1, \"13089\": 2, \"1997.0\": 7, \"Eddie\": 3, \"Johnson\": 15, \"HOU\": 60, \"607.0\": 2, \"0.568\": 6, \"0.181\": 5, \"4.8\": 19, \"9.6\": 24, \"10.9\": 16, \"0.115\": 8, \"226.0\": 15, \"0.447\": 6, \"40.0\": 36, \"123.0\": 21, \"0.854\": 2, \"277.0\\n\": 1, \"24094\": 2, \"Tyler\": 2, \"Zeller\": 2, \"710.0\": 2, \"15.4\": 15, \"0.539\": 7, \"0.372\": 5, \"6.6\": 30, \"0.114\": 2, \"290.0\": 7, \"88.0\": 14, \"0.815\": 2, \"116.0\": 7, \"178.0\": 6, \"364.0\\n\": 1, \"380\": 5, \"1951.0\": 5, \"Billy\": 7, \"Hassett\": 3, \"G\": 6, \"BLB\": 12, \"0.354\": 8, \"160.0\": 12, \"0.281\": 6, \"43.0\": 40, \"0.683\": 2, \"72.0\": 50, \"133.0\\n\": 1, \"18091\": 4, \"2006.0\": 13, \"Nate\": 2, \"Robinson\": 7, \"1544.0\": 2, \"0.512\": 8, \"0.258\": 2, \"0.358\": 5, \"17.0\": 68, \"14.8\": 22, \"22.5\": 8, \"0.046\": 6, \"-1.9\": 15, \"230.0\": 12, \"565.0\": 2, \"0.407\": 6, \"0.397\": 9, \"419.0\": 6, \"0.458\": 18, \"152.0\": 16, \"0.752\": 2, \"167.0\": 11, \"147.0\": 21, \"201.0\": 9, \"670.0\\n\": 2, \"13797\": 2, \"1998.0\": 12, \"Chris\": 12, \"VAN\": 4, \"143.0\": 22, \"4.7\": 21, \"0.423\": 14, \"0.032\": 2, \"10.4\": 24, \"5.2\": 23, \"11.7\": 19, \"24.5\": 1, \"-0.13\": 1, \"-5.8\": 5, \"-3.3\": 9, \"-9.1\": 1, \"0.365\": 5, \"0.292\": 2, \"0.41\": 4, \"0.421\": 10, \"15.0\": 70, \"54.0\\n\": 3, \"12687\": 2, \"Glen\": 4, \"Rice\": 1, \"CHH\": 11, \"3142.0\": 1, \"0.584\": 3, \"0.311\": 5, \"0.294\": 3, \"3.3\": 24, \"23.4\": 4, \"8.3\": 10, \"0.127\": 6, \"-1.6\": 25, \"610.0\": 2, \"1296.0\": 1, \"0.471\": 18, \"403.0\": 3, \"439.0\": 1, \"893.0\": 1, \"0.537\": 7, \"319.0\": 5, \"381.0\": 5, \"0.837\": 1, \"86.0\": 22, \"232.0\": 5, \"1710.0\\n\": 1, \"19913\": 2, \"2009.0\": 16, \"Antoine\": 4, \"DAL\": 68, \"1552.0\": 1, \"8.6\": 17, \"0.346\": 4, \"7.7\": 15, \"7.4\": 19, \"431.0\": 5, \"149.0\": 18, \"0.302\": 3, \"0.475\": 16, \"0.468\": 12, \"0.747\": 2, \"105.0\": 19, \"474.0\\n\": 1, \"22242\": 2, \"Metta\": 1, \"World\": 1, \"2530.0\": 1, \"0.205\": 5, \"9.8\": 15, \"0.086\": 3, \"332.0\": 7, \"824.0\": 3, \"0.403\": 7, \"412.0\": 3, \"0.342\": 8, \"0.464\": 6, \"0.734\": 2, \"271.0\": 7, \"372.0\": 5, \"112.0\": 17, \"122.0\": 17, \"929.0\\n\": 2, \"10923\": 2, \"1993.0\": 13, \"Anderson\": 8, \"PHI\": 108, \"1263.0\": 1, \"0.164\": 2, \"0.019\": 4, \"-4.3\": 8, \"225.0\": 11, \"544.0\": 2, \"0.414\": 4, \"0.325\": 4, \"424.0\": 2, \"89.0\": 26, \"0.809\": 2, \"184.0\": 17, \"561.0\\n\": 1, \"6615\": 2, \"Reggie\": 4, \"1904.0\": 1, \"0.561\": 8, \"0.002\": 12, \"0.236\": 3, \"18.6\": 12, \"13.1\": 18, \"0.099\": 5, \"-0.9\": 25, \"351.0\": 6, \"662.0\": 3, \"0.53\": 8, \"661.0\": 1, \"0.531\": 10, \"118.0\": 12, \"0.756\": 3, \"311.0\": 5, \"451.0\": 3, \"820.0\\n\": 1, \"6666\": 2, \"Lucas\": 3, \"WSB\": 34, \"1940.0\": 1, \"15.2\": 19, \"0.479\": 11, \"0.036\": 4, \"0.285\": 3, \"39.4\": 1, \"18.3\": 17, \"18.4\": 5, \"-1.2\": 29, \"263.0\": 4, \"0.426\": 17, \"261.0\": 7, \"596.0\": 2, \"0.438\": 14, \"0.784\": 4, \"126.0\": 15, \"166.0\": 7, \"551.0\": 2, \"666.0\\n\": 1, \"20378\": 2, \"2010.0\": 10, \"Luke\": 4, \"Ridnour\": 1, \"MIL\": 56, \"1759.0\": 1, \"0.57\": 4, \"0.264\": 4, \"0.204\": 2, \"31.9\": 1, \"0.168\": 4, \"686.0\": 1, \"259.0\": 7, \"505.0\": 4, \"0.528\": 11, \"127.0\": 21, \"0.907\": 1, \"852.0\\n\": 1, \"3991\": 5, \"1974.0\": 6, \"Jon\": 2, \"McGlocklin\": 2, \"1910.0\": 2, \"-3.4\": 18, \"329.0\": 9, \"693.0\": 5, \"139.0\": 9, \"241.0\": 8, \"730.0\\n\": 2, \"5262\": 2, \"1978.0\": 9, \"Sonny\": 1, \"Parker\": 2, \"2069.0\": 1, \"17.4\": 9, \"10.6\": 17, \"0.145\": 2, \"173.0\": 8, \"0.705\": 1, \"222.0\": 8, \"389.0\": 5, \"155.0\": 17, \"135.0\": 8, \"934.0\\n\": 2, \"4877\": 2, \"1977.0\": 9, \"Eric\": 6, \"Money\": 1, \"DET\": 86, \"1586.0\": 1, \"15.8\": 15, \"0.549\": 4, \"631.0\": 2, \"0.521\": 12, \"0.789\": 2, \"243.0\": 13, \"199.0\": 7, \"748.0\\n\": 1, \"10561\": 2, \"1992.0\": 13, \"James\": 15, \"Donaldson\": 1, \"994.0\": 1, \"0.37\": 8, \"10.1\": 14, \"13.4\": 19, \"13.2\": 16, \"-2.5\": 19, \"0.702\": 1, \"273.0\\n\": 1, \"4995\": 2, \"Williamson\": 2, \"2481.0\": 2, \"6.3\": 16, \"13.7\": 25, \"0.075\": 4, \"1347.0\": 2, \"0.787\": 2, \"193.0\": 6, \"1495.0\\n\": 1, \"8727\": 2, \"1988.0\": 10, \"Joe\": 13, \"Barry\": 3, \"1596.0\": 1, \"0.486\": 15, \"0.001\": 7, \"0.211\": 5, \"22.7\": 7, \"0.061\": 3, \"323.0\": 4, \"715.0\": 3, \"0.452\": 19, \"714.0\": 4, \"0.748\": 3, \"110.0\": 16, \"396.0\": 3, \"759.0\\n\": 1, \"4581\": 3, \"1976.0\": 10, \"Curtis\": 1, \"Rowe\": 1, \"2998.0\": 1, \"8.5\": 20, \"1098.0\": 2, \"252.0\": 3, \"342.0\": 4, \"0.737\": 1, \"231.0\": 12, \"466.0\": 2, \"697.0\": 1, \"183.0\": 5, \"209.0\": 9, \"1280.0\\n\": 1, \"10172\": 2, \"Haley\": 2, \"1178.0\": 2, \"16.6\": 16, \"-4.7\": 9, \"161.0\": 14, \"343.0\": 5, \"0.469\": 15, \"0.619\": 1, \"216.0\": 5, \"356.0\": 5, \"434.0\\n\": 1, \"1208\": 4, \"1957.0\": 1, \"Dick\": 19, \"Ricketts\": 1, \"ROC\": 22, \"2114.0\": 1, \"0.402\": 12, \"299.0\": 11, \"869.0\": 3, \"0.344\": 7, \"206.0\": 11, \"297.0\": 8, \"0.694\": 3, \"437.0\": 5, \"307.0\": 6, \"804.0\\n\": 1, \"2357\": 2, \"Zelmo\": 1, \"Beaty*\": 1, \"STL\": 37, \"1661.0\": 1, \"0.375\": 9, \"5.1\": 13, \"0.131\": 6, \"694.0\": 3, \"197.0\": 15, \"260.0\": 4, \"0.758\": 2, \"515.0\": 4, \"853.0\\n\": 1, \"11155\": 2, \"Marlon\": 1, \"Maxey\": 1, \"520.0\": 4, \"0.578\": 4, \"0.006\": 7, \"20.3\": 7, \"0.087\": 6, \"-4.5\": 12, \"0.55\": 5, \"168.0\": 9, \"0.554\": 7, \"0.643\": 3, \"231.0\\n\": 1, \"2068\": 3, \"1964.0\": 5, \"Twyman*\": 1, \"CIN\": 18, \"68.0\": 33, \"0.495\": 11, \"0.23\": 1, \"0.105\": 7, \"447.0\": 4, \"993.0\": 3, \"0.45\": 10, \"228.0\": 7, \"0.829\": 1, \"364.0\": 2, \"267.0\": 2, \"1083.0\\n\": 2, \"15361\": 2, \"Elliot\": 2, \"Perry\": 3, \"0.031\": 4, \"0.171\": 3, \"26.3\": 3, \"-4.0\": 11, \"0.465\": 11, \"125.0\": 18, \"137.0\\n\": 1, \"21505\": 2, \"2012.0\": 19, \"Dirk\": 1, \"Nowitzki\": 1, \"2079.0\": 1, \"21.7\": 7, \"0.564\": 4, \"0.343\": 3, \"19.9\": 4, \"11.3\": 18, \"29.2\": 3, \"473.0\": 1, \"1034.0\": 2, \"0.368\": 9, \"395.0\": 4, \"822.0\": 2, \"0.896\": 1, \"418.0\": 1, \"1342.0\\n\": 1, \"22650\": 2, \"Darius\": 2, \"Morris\": 1, \"313.0\": 3, \"0.498\": 9, \"0.396\": 8, \"20.1\": 8, \"-5.7\": 4, \"0.406\": 9, \"0.316\": 5, \"0.466\": 11, \"0.654\": 3, \"107.0\\n\": 2, \"5376\": 2, \"Bobby\": 9, \"Wilson\": 1, \"0.083\": 6, \"12.9\": 17, \"13.9\": 24, \"18.9\": 12, \"-0.015\": 2, \"-3.8\": 6, \"-6.3\": 3, \"0.667\": 17, \"30.0\\n\": 3, \"2484\": 2, \"1968.0\": 1, \"Cliff\": 5, \"0.315\": 3, \"0.966\": 1, \"-0.113\": 1, \"0.241\": 3, \"0.429\": 18, \"26.0\\n\": 1, \"6383\": 3, \"Alvin\": 3, \"Scott\": 8, \"1423.0\": 1, \"0.017\": 2, \"12.7\": 24, \"0.144\": 5, \"0.503\": 13, \"0.499\": 8, \"0.764\": 2, \"268.0\": 7, \"444.0\\n\": 1, \"4718\": 2, \"Louie\": 1, \"Dampier*\": 1, \"SAS\": 57, \"1634.0\": 1, \"0.17\": 7, \"0.035\": 6, \"233.0\": 8, \"507.0\": 5, \"0.744\": 2, \"76.0\": 27, \"530.0\\n\": 1, \"13894\": 2, \"Otis\": 2, \"Thorpe\": 2, \"1574.0\": 1, \"0.523\": 8, \"0.009\": 10, \"0.395\": 3, \"0.041\": 5, \"205.0\": 12, \"430.0\": 3, \"426.0\": 5, \"371.0\": 3, \"528.0\\n\": 1, \"20540\": 2, \"Renaldo\": 1, \"Balkman\": 1, \"DEN\": 37, \"0.604\": 1, \"0.444\": 19, \"0.182\": 6, \"0.556\": 5, \"13.0\\n\": 2, \"5074\": 2, \"Don\": 12, \"Chaney\": 3, \"702.0\": 2, \"0.43\": 8, \"9.3\": 20, \"0.391\": 9, \"0.846\": 1, \"215.0\\n\": 2, \"7973\": 2, \"Lorenzo\": 1, \"Charles\": 18, \"273.0\": 6, \"0.587\": 3, \"0.409\": 7, \"18.2\": 11, \"-3.6\": 7, \"0.557\": 6, \"122.0\\n\": 1, \"461\": 11, \"Sailors\": 1, \"0.323\": 4, \"0.348\": 11, \"0.738\": 3, \"142.0\": 11, \"475.0\\n\": 1, \"15708\": 2, \"Tyrone\": 3, \"Hill\": 4, \"CLE\": 59, \"810.0\": 3, \"0.566\": 5, \"0.39\": 6, \"0.392\": 3, \"0.65\": 2, \"274.0\": 5, \"102.0\": 20, \"5257\": 2, \"Olberding\": 1, \"1773.0\": 1, \"12.1\": 11, \"6.4\": 19, \"8.9\": 14, \"16.9\": 15, \"0.811\": 3, \"104.0\": 22, \"269.0\": 5, \"373.0\": 6, \"235.0\": 11, \"646.0\\n\": 1, \"10473\": 2, \"Thurl\": 2, \"Bailey\": 8, \"2104.0\": 1, \"19.5\": 11, \"368.0\": 4, \"836.0\": 2, \"0.44\": 16, \"834.0\": 1, \"0.441\": 14, \"215.0\": 6, \"485.0\": 1, \"951.0\\n\": 2, \"21469\": 2, \"O.J.\": 1, \"Mayo\": 1, \"1771.0\": 1, \"23.9\": 4, \"0.094\": 5, \"300.0\": 3, \"736.0\": 1, \"461.0\": 3, \"0.773\": 5, \"180.0\": 11, \"210.0\": 11, \"833.0\\n\": 1, \"3060\": 4, \"1970.0\": 8, \"Lenny\": 2, \"Wilkens*\": 1, \"2802.0\": 1, \"17.3\": 22, \"0.509\": 9, \"31.3\": 1, \"4.9\": 16, \"0.084\": 5, \"448.0\": 3, \"1066.0\": 3, \"438.0\": 2, \"556.0\": 1, \"0.788\": 2, \"683.0\": 1, \"1334.0\\n\": 1, \"8547\": 2, \"1987.0\": 5, \"Sam\": 7, \"Perkins\": 3, \"2687.0\": 1, \"0.545\": 8, \"0.056\": 3, \"0.309\": 3, \"18.5\": 6, \"957.0\": 1, \"442.0\": 2, \"903.0\": 3, \"0.489\": 11, \"245.0\": 11, \"0.828\": 2, \"616.0\": 1, \"1186.0\\n\": 1, \"11738\": 2, \"1994.0\": 6, \"Rogers\": 4, \"1406.0\": 1, \"0.169\": 7, \"0.347\": 3, \"0.067\": 2, \"239.0\": 8, \"545.0\": 5, \"0.38\": 4, \"204.0\": 4, \"640.0\\n\": 1, \"9828\": 2, \"Pete\": 7, \"Myers\": 2, \"0.454\": 12, \"25.9\": 2, \"0.003\": 10, \"0.66\": 2, \"244.0\\n\": 1, \"1723\": 4, \"1962.0\": 3, \"Graboski\": 1, \"F-C\": 4, \"0.387\": 6, \"221.0\": 7, \"154.0\": 8, \"193.0\\n\": 3, \"21876\": 2, \"Jeff\": 4, \"Green\": 4, \"2252.0\": 1, \"0.226\": 5, \"0.329\": 2, \"22.2\": 5, \"376.0\": 2, \"806.0\": 1, \"0.385\": 5, \"306.0\": 11, \"624.0\": 2, \"0.808\": 1, \"175.0\": 10, \"1036.0\\n\": 1, \"973\": 3, \"1955.0\": 3, \"McGuire*\": 1, \"2310.0\": 1, \"16.8\": 14, \"0.11\": 3, \"581.0\": 4, \"0.644\": 2, \"322.0\": 3, \"542.0\": 3, \"647.0\\n\": 1, \"15685\": 2, \"Darvin\": 1, \"Ham\": 1, \"1208.0\": 1, \"0.571\": 11, \"0.033\": 5, \"0.583\": 15, \"23.8\": 3, \"0.05\": 5, \"-2.1\": 18, \"0.569\": 5, \"0.143\": 3, \"6398\": 3, \"Spanarkel\": 1, \"2317.0\": 1, \"0.563\": 4, \"22.1\": 5, \"404.0\": 4, \"866.0\": 1, \"856.0\": 1, \"375.0\": 3, \"423.0\": 2, \"0.887\": 1, \"1184.0\\n\": 1, \"20601\": 2, \"1738.0\": 1, \"0.534\": 8, \"0.418\": 3, \"0.21\": 4, \"656.0\": 3, \"382.0\": 4, \"0.493\": 7, \"0.855\": 3, \"229.0\": 13, \"281.0\": 9, \"765.0\\n\": 1, \"14222\": 2, \"1999.0\": 8, \"Rashard\": 3, \"Lewis\": 7, \"0.404\": 7, \"0.269\": 2, \"9.9\": 15, \"25.6\": 2, \"24.4\": 4, \"-0.136\": 1, \"-7.8\": 2, \"-9.9\": 2, \"47.0\\n\": 2, \"9932\": 2, \"Terry\": 6, \"Teagle\": 1, \"2376.0\": 1, \"0.529\": 20, \"0.262\": 2, \"0.054\": 3, \"538.0\": 4, \"1122.0\": 2, \"0.48\": 15, \"535.0\": 3, \"1108.0\": 2, \"0.483\": 14, \"0.83\": 1, \"367.0\": 3, \"144.0\": 14, \"1323.0\\n\": 1, \"20881\": 2, \"Kenyon\": 1, \"Martin\": 8, \"1233.0\": 1, \"0.025\": 3, \"0.199\": 1, \"20.9\": 4, \"0.104\": 4, \"185.0\": 10, \"0.511\": 4, \"353.0\": 2, \"0.518\": 5, \"0.514\": 14, \"414.0\\n\": 1, \"20065\": 2, \"Douglas-Roberts\": 1, \"1730.0\": 1, \"0.274\": 3, \"10.7\": 22, \"19.6\": 5, \"0.02\": 6, \"255.0\": 7, \"573.0\": 3, \"0.445\": 8, \"0.259\": 3, \"519.0\": 4, \"0.847\": 1, \"657.0\\n\": 1, \"8122\": 2, \"Karl\": 3, \"Malone*\": 2, \"2475.0\": 1, \"0.399\": 7, \"23.6\": 4, \"24.1\": 3, \"-2.4\": 15, \"504.0\": 5, \"1016.0\": 1, \"1014.0\": 2, \"405.0\": 6, \"174.0\": 15, \"718.0\": 2, \"236.0\": 12, \"295.0\": 7, \"1203.0\\n\": 1, \"15062\": 2, \"Sean\": 4, \"Colson\": 1, \"-10.6\": 1, \"29.4\": 1, \"-0.465\": 1, \"-17.5\": 2, \"-19.0\": 1, \"21431\": 2, \"Enes\": 1, \"Kanter\": 1, \"874.0\": 1, \"0.004\": 6, \"278.0\": 3, \"87.0\": 15, \"304.0\\n\": 1, \"21531\": 2, \"Tayshaun\": 2, \"Prince\": 2, \"2087.0\": 1, \"0.47\": 8, \"0.13\": 2, \"0.048\": 2, \"336.0\": 7, \"798.0\": 2, \"0.356\": 4, \"0.431\": 13, \"798.0\\n\": 1, \"1632\": 5, \"1961.0\": 3, \"K.C.\": 3, \"Jones*\": 1, \"1605.0\": 1, \"3.6\": 23, \"0.089\": 2, \"203.0\": 10, \"601.0\": 2, \"0.338\": 9, \"280.0\": 6, \"0.664\": 2, \"592.0\\n\": 3, \"22667\": 2, \"Hamady\": 1, \"N'Diaye\": 1, \"SAC\": 39, \"0.318\": 2, \"5.6\": 8, \"-0.008\": 1, \"-6.7\": 3, \"-4.6\": 6, \"6.0\\n\": 3, \"2290\": 6, \"McCoy\": 1, \"McLemore\": 1, \"SFW\": 19, \"1467.0\": 1, \"0.484\": 7, \"0.362\": 6, \"528.0\": 2, \"0.743\": 2, \"488.0\": 3, \"5227\": 2, \"Ted\": 4, \"McClain\": 2, \"-2.8\": 11, \"91.0\\n\": 2, \"23766\": 2, \"Kris\": 1, \"Humphries\": 3, \"835.0\": 1, \"0.366\": 3, \"0.093\": 6, \"187.0\": 5, \"0.798\": 3, \"343.0\\n\": 1, \"9169\": 2, \"Ben\": 4, \"Coleman\": 1, \"703.0\": 3, \"0.32\": 8, \"20.6\": 7, \"0.051\": 3, \"0.485\": 13, \"0.792\": 1, \"295.0\\n\": 1, \"19725\": 2, \"Rasho\": 1, \"Nesterovic\": 1, \"0.524\": 10, \"0.073\": 6, \"8.4\": 9, \"436.0\": 5, \"0.781\": 1, \"473.0\\n\": 1, \"10962\": 2, \"Brooks\": 2, \"571.0\": 3, \"0.112\": 4, \"0.172\": 4, \"-7.2\": 4, \"0.231\": 7, \"0.875\": 2, \"227.0\\n\": 1, \"10854\": 2, \"Thompson\": 7, \"-0.014\": 2, \"-5.3\": 4, \"-5.5\": 6, \"6424\": 2, \"Jo\": 2, \"KCK\": 12, \"0.021\": 7, \"0.611\": 2, \"21767\": 2, \"DeMarre\": 2, \"Carroll\": 2, \"1111.0\": 2, \"0.216\": 2, \"0.286\": 12, \"0.508\": 13, \"0.491\": 15, \"0.765\": 2, \"188.0\": 8, \"393.0\\n\": 1, \"14881\": 2, \"2000.0\": 8, \"Steve\": 8, \"Smith\": 12, \"2689.0\": 1, \"0.268\": 4, \"0.378\": 5, \"0.186\": 2, \"420.0\": 1, \"900.0\": 2, \"0.398\": 6, \"659.0\": 2, \"289.0\": 6, \"0.85\": 1, \"1225.0\\n\": 1, \"9372\": 2, \"Neal\": 4, \"0.257\": 1, \"0.057\": 7, \"23.3\": 5, \"28.1\": 2, \"-0.032\": 1, \"0.314\": 3, \"95\": 7, \"1950.0\": 7, \"Bob\": 29, \"Harrison\": 2, \"MNL\": 42, \"0.213\": 3, \"0.676\": 1, \"300.0\\n\": 1, \"3362\": 4, \"1972.0\": 4, \"Charlie\": 1, \"Davis\": 7, \"1144.0\": 1, \"0.297\": 2, \"0.034\": 2, \"569.0\": 2, \"0.84\": 2, \"600.0\\n\": 1, \"21661\": 2, \"0.606\": 2, \"1.167\": 2, \"24.8\": 6, \"11.0\\n\": 2, \"17134\": 2, \"2005.0\": 7, \"Calvin\": 3, \"Booth\": 1, \"51.0\": 35, \"0.296\": 6, \"0.101\": 5, \"-3.7\": 4, \"0.813\": 2, \"124.0\\n\": 1, \"696\": 5, \"1953.0\": 2, \"Ray\": 6, \"Lumpp\": 1, \"99.0\": 12, \"0.08\": 4, \"28.0\\n\": 2, \"8639\": 3, \"1719.0\": 1, \"0.536\": 9, \"0.007\": 8, \"0.088\": 5, \"285.0\": 7, \"577.0\": 3, \"0.757\": 3, \"338.0\": 7, \"710.0\\n\": 1, \"14416\": 2, \"Nick\": 7, \"Van\": 3, \"1802.0\": 1, \"0.304\": 3, \"0.228\": 2, \"38.6\": 1, \"24.3\": 5, \"0.058\": 6, \"-4.8\": 10, \"769.0\": 1, \"0.308\": 10, \"826.0\\n\": 2, \"12368\": 2, \"Randolph\": 2, \"Childress\": 1, \"250.0\": 8, \"0.595\": 3, \"20.8\": 3, \"-5.9\": 4, \"0.277\": 3, \"85.0\\n\": 4, \"16540\": 2, \"2004.0\": 9, \"Corie\": 1, \"Blount\": 2, \"756.0\": 1, \"0.015\": 3, \"0.117\": 5, \"19.3\": 11, \"0.542\": 5, \"207.0\\n\": 1, \"12749\": 2, \"Elmore\": 2, \"Spencer\": 1, \"-11.2\": 1, \"-0.209\": 1, \"-14.4\": 2, \"-16.2\": 1, \"15738\": 2, \"Avery\": 3, \"1352.0\": 1, \"0.377\": 7, \"19.2\": 12, \"432.0\": 2, \"0.742\": 2, \"535.0\\n\": 1, \"2302\": 3, \"Gary\": 6, \"Phillips\": 1, \"867.0\": 2, \"0.287\": 4, \"-0.006\": 2, \"0.621\": 7, \"266.0\\n\": 1, \"23093\": 2, \"2015.0\": 8, \"Draymond\": 1, \"2490.0\": 1, \"0.54\": 13, \"0.261\": 4, \"17.2\": 13, \"0.163\": 2, \"339.0\": 3, \"765.0\": 1, \"0.443\": 8, \"0.337\": 1, \"0.516\": 9, \"533.0\": 2, \"647.0\": 1, \"291.0\": 7, \"921.0\\n\": 1, \"4943\": 2, \"Keith\": 5, \"Starr\": 1, \"-0.111\": 1, \"-7.5\": 3, \"-9.8\": 1, \"14.0\\n\": 2, \"19571\": 2, \"Brendan\": 3, \"Haywood\": 1, \"58.0\\n\": 1, \"4031\": 2, \"Riley\": 3, \"KCO\": 3, \"26.5\": 3, \"62.0\\n\": 3, \"16261\": 2, \"2003.0\": 7, \"George\": 17, \"Lynch\": 1, \"NOH\": 18, \"1497.0\": 1, \"0.206\": 6, \"359.0\": 4, \"363.0\\n\": 1, \"8981\": 2, \"Johnny\": 3, \"0.008\": 13, \"-8.1\": 1, \"0.769\": 2, \"22590\": 2, \"Ricky\": 5, \"Ledo\": 1, \"0.235\": 4, \"-5.6\": 4, \"0.353\": 1, \"19.0\\n\": 3, \"7837\": 3, \"1985.0\": 7, \"2497.0\": 2, \"15.1\": 11, \"0.371\": 5, \"22.8\": 6, \"366.0\": 3, \"690.0\": 5, \"256.0\": 3, \"0.605\": 6, \"464.0\": 2, \"887.0\\n\": 1, \"22034\": 2, \"Fab\": 1, \"Melo\": 1, \"0.451\": 14, \"7.0\\n\": 2, \"5154\": 3, \"0.833\": 5, \"192.0\\n\": 2, \"12419\": 2, \"Acie\": 1, \"Earl\": 8, \"TOR\": 18, \"655.0\": 1, \"0.011\": 4, \"25.2\": 4, \"-6.1\": 2, \"276.0\": 3, \"0.719\": 1, \"316.0\\n\": 1, \"6782\": 2, \"Verhoeven\": 1, \"1207.0\": 1, \"0.533\": 10, \"0.708\": 3, \"148.0\": 11, \"349.0\\n\": 1, \"23277\": 2, \"Timofey\": 1, \"Mozgov\": 1, \"1148.0\": 1, \"18.1\": 10, \"0.161\": 3, \"334.0\": 3, \"0.59\": 6, \"486.0\\n\": 2, \"9691\": 2, \"Dave\": 17, \"Greenwood\": 2, \"0.558\": 4, \"29.8\": 2, \"0.552\": 3, \"60.0\\n\": 3, \"6707\": 3, \"Jawann\": 1, \"Oldham\": 1, \"0.361\": 4, \"34.0\\n\": 1, \"23544\": 2, \"Omer\": 2, \"Asik\": 2, \"NOP\": 1, \"0.551\": 6, \"0.574\": 3, \"0.07\": 9, \"414.0\": 2, \"269.0\\n\": 1, \"17178\": 2, \"Vince\": 2, \"Carter\": 2, \"608.0\": 1, \"0.195\": 3, \"0.238\": 5, \"6.1\": 17, \"302.0\": 6, \"0.322\": 2, \"317.0\\n\": 1, \"18136\": 2, \"Wally\": 2, \"Szczerbiak\": 2, \"2729.0\": 1, \"0.252\": 1, \"0.306\": 3, \"0.141\": 5, \"493.0\": 2, \"1012.0\": 1, \"0.487\": 16, \"391.0\": 4, \"757.0\": 2, \"0.538\": 6, \"0.897\": 2, \"213.0\": 7, \"1366.0\\n\": 1, \"923\": 3, \"Cal\": 3, \"Christensen\": 1, \"1204.0\": 1, \"0.675\": 2, \"305.0\": 5, \"0.602\": 8, \"352.0\\n\": 1, \"21487\": 2, \"Jamario\": 1, \"Moon\": 1, \"CHA\": 4, \"-8.3\": 2, \"-8.6\": 2, \"0.357\": 7, \"18.0\\n\": 2, \"16740\": 2, \"3119.0\": 1, \"0.102\": 4, \"495.0\": 1, \"0.843\": 1, \"435.0\": 1, \"487.0\": 3, \"1033.0\\n\": 1, \"9094\": 2, \"David\": 4, \"Wingate\": 1, \"1419.0\": 1, \"0.242\": 3, \"21.1\": 3, \"-0.018\": 1, \"208.0\": 6, \"545.0\\n\": 1, \"1519\": 6, \"1960.0\": 3, \"Rudy\": 3, \"LaRusso\": 1, \"2092.0\": 1, \"913.0\": 2, \"357.0\": 2, \"679.0\": 3, \"975.0\\n\": 1, \"23882\": 2, \"Salah\": 1, \"Mejri\": 1, \"397.0\": 3, \"0.636\": 3, \"0.013\": 6, \"22.6\": 3, \"0.156\": 4, \"125.0\\n\": 1, \"6389\": 2, \"Shumate\": 1, \"-11.5\": 2, \"27.1\": 4, \"-0.309\": 1, \"-13.8\": 2, \"-7.7\": 4, \"-21.4\": 1, \"2.0\\n\": 5, \"1697\": 3, \"Ed\": 13, \"Burton\": 2, \"F\": 291, \"15.0\\n\": 3, \"6457\": 2, \"0.016\": 2, \"66.0\\n\": 1, \"1725\": 3, \"Si\": 1, \"G-F\": 5, \"2388.0\": 1, \"341.0\": 2, \"905.0\": 2, \"0.701\": 1, \"399.0\": 3, \"900.0\\n\": 1, \"15530\": 2, \"Stacey\": 1, \"Augmon\": 1, \"1319.0\": 3, \"0.762\": 2, \"357.0\\n\": 2, \"19884\": 2, \"Hakim\": 1, \"Warrick\": 2, \"2029.0\": 1, \"335.0\": 4, \"670.0\": 2, \"266.0\": 7, \"374.0\": 3, \"0.711\": 2, \"277.0\": 6, \"4646\": 2, \"Witte\": 2, \"31.2\": 2, \"0.026\": 1, \"-6.0\": 4, \"-8.0\": 3, \"31.0\\n\": 1, \"4532\": 2, \"McDaniels\": 1, \"242.0\": 3, \"0.037\": 3, \"23911\": 2, \"Shabazz\": 1, \"Napier\": 1, \"ORL\": 35, \"600.0\": 1, \"0.224\": 2, \"23.1\": 3, \"-4.9\": 3, \"0.327\": 9, \"0.733\": 2, \"203.0\\n\": 1, \"16659\": 2, \"Derek\": 2, \"Fisher\": 1, \"1769.0\": 1, \"0.266\": 2, \"0.066\": 3, \"576.0\": 1, \"0.797\": 2, \"580.0\\n\": 1, \"21325\": 2, \"Andrew\": 5, \"Goudelock\": 1, \"21.9\": 5, \"-6.6\": 2, \"0.373\": 5, \"0.917\": 1, \"175.0\\n\": 2, \"8848\": 2, \"Jay\": 3, \"1809.0\": 1, \"0.284\": 3, \"29.7\": 2, \"284.0\": 6, \"0.732\": 1, \"683.0\\n\": 1, \"14532\": 2, \"Dee\": 1, \"673.0\": 1, \"0.062\": 2, \"0.36\": 7, \"0.688\": 2, \"264.0\\n\": 1, \"16604\": 2, \"Jason\": 8, \"Collier\": 1, \"0.515\": 5, \"85.0\": 11, \"226.0\\n\": 1, \"13830\": 2, \"Rony\": 1, \"Seikaly\": 1, \"1636.0\": 1, \"0.573\": 3, \"579.0\": 1, \"0.741\": 2, \"247.0\": 7, \"393.0\": 4, \"746.0\\n\": 2, \"18171\": 2, \"Jacque\": 2, \"Vaughn\": 2, \"1234.0\": 1, \"0.331\": 4, \"0.06\": 2, \"0.728\": 1, \"3024\": 3, \"1822.0\": 1, \"737.0\": 2, \"0.651\": 1, \"827.0\\n\": 1, \"15965\": 2, \"Hedo\": 1, \"Turkoglu\": 1, \"0.249\": 2, \"0.335\": 1, \"687.0\": 3, \"0.422\": 4, \"516.0\": 1, \"0.726\": 2, \"810.0\\n\": 1, \"21337\": 2, \"Harangody\": 1, \"0.185\": 1, \"10976\": 2, \"Tony\": 5, \"Campbell\": 2, \"1062.0\": 1, \"0.678\": 2, \"449.0\\n\": 1, \"23125\": 2, \"Gerald\": 4, \"Henderson\": 2, \"CHO\": 2, \"2315.0\": 1, \"0.256\": 3, \"370.0\": 1, \"847.0\": 2, \"711.0\": 1, \"0.848\": 1, \"237.0\": 7, \"969.0\\n\": 1, \"14946\": 2, \"Aaron\": 1, \"1545.0\": 2, \"0.572\": 2, \"0.15\": 3, \"450.0\": 3, \"409.0\": 1, \"616.0\\n\": 1, \"20080\": 2, \"Jordan\": 4, \"Farmar\": 1, \"1474.0\": 2, \"0.165\": 1, \"0.435\": 5, \"0.376\": 2, \"0.671\": 2, \"591.0\\n\": 1, \"21674\": 2, \"Young\": 2, \"0.731\": 2, \"114.0\\n\": 1, \"8943\": 2, \"Nessley\": 1, \"27.6\": 2, \"-0.016\": 2, \"-7.9\": 3, \"0.367\": 8, \"43.0\\n\": 2, \"11176\": 2, \"Murdock\": 1, \"2437.0\": 1, \"38.2\": 1, \"936.0\": 1, \"407.0\": 2, \"817.0\": 2, \"603.0\": 3, \"1138.0\\n\": 1, \"20286\": 2, \"JaVale\": 1, \"McGee\": 1, \"968.0\": 1, \"0.638\": 1, \"386.0\\n\": 1, \"9544\": 2, \"Worthy*\": 1, \"2960.0\": 1, \"0.582\": 8, \"0.018\": 2, \"0.158\": 3, \"1282.0\": 1, \"0.548\": 10, \"700.0\": 2, \"1259.0\": 1, \"251.0\": 2, \"0.782\": 2, \"320.0\": 3, \"489.0\": 2, \"288.0\": 3, \"1657.0\\n\": 1, \"20359\": 2, \"1664.0\": 2, \"0.126\": 4, \"580.0\": 2, \"248.0\": 5, \"661.0\\n\": 1, \"20552\": 2, \"Battie\": 1, \"377.0\": 2, \"0.146\": 2, \"14231\": 2, \"Mack\": 2, \"506.0\": 3, \"0.624\": 1, \"0.645\": 1, \"0.18\": 1, \"230.0\\n\": 1, \"18356\": 2, \"2007.0\": 9, \"Monta\": 2, \"Ellis\": 6, \"2638.0\": 1, \"0.142\": 2, \"1010.0\": 1, \"0.273\": 4, \"441.0\": 4, \"358.0\": 3, \"0.763\": 1, \"1272.0\\n\": 1, \"14206\": 2, \"Kidd\": 1, \"2060.0\": 1, \"0.527\": 10, \"0.176\": 2, \"0.188\": 2, \"698.0\": 1, \"575.0\": 4, \"0.461\": 7, \"539.0\": 1, \"846.0\\n\": 1, \"11903\": 2, \"Carr\": 2, \"1677.0\": 1, \"0.588\": 2, \"0.123\": 5, \"546.0\": 2, \"0.532\": 10, \"14806\": 2, \"Shaquille\": 2, \"O'Neal*\": 1, \"3163.0\": 1, \"30.6\": 2, \"956.0\": 2, \"1665.0\": 1, \"0.575\": 3, \"742.0\": 1, \"1078.0\": 1, \"223.0\": 5, \"2344.0\\n\": 1, \"20870\": 2, \"Brook\": 3, \"Lopez\": 4, \"2889.0\": 1, \"27.3\": 2, \"644.0\": 3, \"1309.0\": 1, \"1308.0\": 1, \"385.0\": 3, \"1673.0\\n\": 1, \"12733\": 2, \"Slater\": 3, \"-0.126\": 1, \"-11.8\": 2, \"-19.3\": 1, \"18691\": 2, \"Beno\": 3, \"Udrih\": 3, \"948.0\": 1, \"0.334\": 2, \"0.174\": 4, \"0.053\": 2, \"0.369\": 5, \"0.883\": 1, \"340.0\\n\": 3, \"12769\": 2, \"Thornton\": 3, \"0.218\": 6, \"23.2\": 6, \"-11.7\": 3, \"3.0\\n\": 1, \"2745\": 3, \"1969.0\": 1, \"Bill\": 16, \"Hosket\": 1, \"0.341\": 2, \"130.0\\n\": 1, \"17021\": 2, \"Wallace\": 2, \"0.022\": 3, \"0.27\": 2, \"75.0\\n\": 1, \"19434\": 2, \"Jose\": 4, \"Calderon\": 1, \"2333.0\": 1, \"0.613\": 3, \"0.239\": 6, \"238.0\": 8, \"0.981\": 1, \"873.0\\n\": 1, \"2903\": 3, \"Cunningham\": 5, \"416.0\": 2, \"126.0\\n\": 1, \"23912\": 2, \"807.0\": 1, \"390.0\\n\": 2, \"3389\": 3, \"Clarence\": 6, \"Glover\": 2, \"0.103\": 2, \"65.0\\n\": 1, \"18043\": 2, \"Zaza\": 1, \"Pachulia\": 1, \"2452.0\": 2, \"0.593\": 2, \"0.077\": 6, \"681.0\": 5, \"0.735\": 1, \"264.0\": 8, \"349.0\": 3, \"613.0\": 3, \"911.0\\n\": 2, \"949\": 4, \"Henriksen\": 1, \"429.0\": 1, \"0.785\": 1, \"1442\": 4, \"1959.0\": 1, \"Seymour\": 1, \"SYR\": 30, \"90.0\\n\": 1, \"1328\": 7, \"1958.0\": 2, \"Frank\": 7, \"Selvy\": 1, \"-0.143\": 1, \"0.193\": 3, \"59.0\\n\": 1, \"7418\": 2, \"1984.0\": 7, \"McNamara\": 1, \"1037.0\": 1, \"388.0\\n\": 1, \"21738\": 2, \"Bledsoe\": 1, \"1553.0\": 2, \"0.137\": 5, \"23.5\": 1, \"568.0\": 2, \"490.0\": 3, \"643.0\\n\": 1, \"22201\": 2, \"SG-PG\": 1, \"1457.0\": 1, \"32.3\": 1, \"0.071\": 3, \"476.0\": 2, \"0.816\": 1, \"538.0\\n\": 1, \"10194\": 2, \"2726.0\": 1, \"0.152\": 1, \"482.0\": 1, \"960.0\": 1, \"799.0\": 1, \"0.799\": 1, \"1215.0\\n\": 1, \"414\": 8, \"Mahnken\": 1, \"INO\": 11, \"0.233\": 2, \"0.625\": 7, \"3031\": 2, \"Snyder\": 4, \"0.178\": 1, \"51.0\\n\": 1, \"21746\": 2, \"Elton\": 1, \"Brand\": 1, \"1527.0\": 1, \"0.107\": 4, \"478.0\": 3, \"477.0\": 1, \"0.71\": 3, \"518.0\\n\": 1, \"24443\": 2, \"C.J.\": 1, \"McCollum\": 1, \"2796.0\": 1, \"0.585\": 2, \"27.5\": 1, \"692.0\": 2, \"1441.0\": 1, \"440.0\": 5, \"1001.0\": 1, \"0.912\": 1, \"1837.0\\n\": 1, \"5547\": 2, \"Jones\": 11, \"2304.0\": 1, \"0.393\": 8, \"0.16\": 3, \"704.0\": 2, \"0.755\": 1, \"531.0\": 3, \"965.0\\n\": 1, \"6293\": 2, \"Ollie\": 3, \"1682.0\": 1, \"606.0\": 1, \"597.0\": 4, \"0.64\": 3, \"638.0\\n\": 1, \"9117\": 2, \"Alarie\": 1, \"1141.0\": 1, \"0.202\": 2, \"0.839\": 3, \"498.0\\n\": 1, \"13518\": 2, \"Cummings\": 1, \"233.0\\n\": 1, \"14484\": 2, \"B.J.\": 2, \"Armstrong\": 2, \"583.0\": 1, \"-6.4\": 2, \"0.446\": 3, \"0.88\": 1, \"201.0\\n\": 1, \"22518\": 2, \"Chuck\": 5, \"Hayes\": 4, \"0.219\": 2, \"0.081\": 3, \"33.0\\n\": 2, \"96\": 4, \"0.278\": 7, \"0.646\": 1, \"272.0\\n\": 1, \"20339\": 2, \"Travis\": 3, \"Outlaw\": 2, \"730.0\": 1, \"309.0\\n\": 1, \"3895\": 2, \"31.7\": 2, \"-12.5\": 1, \"9826\": 2, \"Mullin*\": 1, \"2830.0\": 1, \"0.184\": 1, \"682.0\": 2, \"1272.0\": 1, \"595.0\": 3, \"1038.0\": 1, \"0.889\": 1, \"333.0\": 3, \"463.0\": 1, \"1956.0\\n\": 1, \"11985\": 2, \"Gatling\": 1, \"1470.0\": 1, \"21.2\": 3, \"0.129\": 2, \"512.0\": 1, \"0.633\": 2, \"511.0\": 1, \"0.634\": 1, \"0.592\": 1, \"443.0\": 1, \"796.0\\n\": 2, \"23855\": 2, \"Devyn\": 1, \"Marble\": 1, \"249.0\": 2, \"-0.026\": 1, \"12381\": 2, \"Anthony\": 9, \"Cook\": 3, \"19003\": 2, \"Zydrunas\": 1, \"Ilgauskas\": 1, \"2222.0\": 1, \"0.276\": 1, \"22.9\": 3, \"417.0\": 2, \"879.0\": 1, \"878.0\": 1, \"0.802\": 2, \"1029.0\\n\": 1, \"14930\": 2, \"3003.0\": 1, \"0.189\": 1, \"28.3\": 1, \"648.0\": 2, \"1506.0\": 1, \"1221.0\": 1, \"0.699\": 1, \"652.0\": 1, \"1680.0\\n\": 1, \"10087\": 2, \"Corbin\": 1, \"3196.0\": 1, \"17.1\": 7, \"587.0\": 4, \"1311.0\": 2, \"585.0\": 3, \"1301.0\": 1, \"589.0\": 2, \"347.0\": 2, \"1472.0\\n\": 1, \"4644\": 3, \"Harthorne\": 1, \"Wingo\": 1, \"184.0\\n\": 1, \"6040\": 2, \"1980.0\": 5, \"Tatum\": 1, \"0.064\": 3, \"-0.005\": 2, \"0.383\": 3, \"0.386\": 7, \"0.579\": 3, \"23229\": 2, \"Cartier\": 1, \"0.34\": 6, \"0.623\": 1, \"-0.053\": 1, \"-7.1\": 2, \"36.0\\n\": 1, \"4603\": 2, \"2274.0\": 1, \"881.0\": 3, \"0.824\": 1, \"1037.0\\n\": 1, \"7387\": 3, \"Levingston\": 1, \"1746.0\": 2, \"433.0\": 2, \"583.0\\n\": 1, \"14592\": 2, \"Emanual\": 1, \"701.0\": 1, \"0.173\": 1, \"0.301\": 5, \"0.419\": 2, \"217.0\\n\": 1, \"22990\": 2, \"DeMarcus\": 1, \"Cousins\": 1, \"34.1\": 1, \"498.0\": 1, \"496.0\": 2, \"1058.0\": 2, \"541.0\": 2, \"562.0\": 5, \"747.0\": 1, \"1421.0\\n\": 1, \"13308\": 2, \"Malik\": 3, \"Sealy\": 1, \"2456.0\": 1, \"942.0\": 1, \"720.0\": 3, \"0.876\": 1, \"1079.0\\n\": 1, \"9746\": 2, \"2240.0\": 3, \"24.7\": 2, \"0.082\": 2, \"0.648\": 2, \"256.0\\n\": 1, \"21520\": 2, \"2181.0\": 1, \"0.339\": 3, \"43.8\": 1, \"425.0\": 1, \"890.0\": 1, \"346.0\": 3, \"677.0\": 4, \"0.861\": 1, \"543.0\": 1, \"1189.0\\n\": 1, \"20635\": 2, \"Jarron\": 1, \"Collins\": 2, \"-5.4\": 3, \"-6.2\": 3, \"15593\": 2, \"Cassell\": 1, \"2605.0\": 1, \"34.3\": 1, \"554.0\": 2, \"1197.0\": 2, \"483.0\": 3, \"0.86\": 1, \"312.0\": 3, \"1461.0\\n\": 1, \"11292\": 2, \"Alex\": 3, \"Stivrins\": 1, \"-32.3\": 1, \"41.2\": 1, \"-0.903\": 1, \"-32.6\": 1, \"-12.3\": 1, \"-44.9\": 1, \"7898\": 3, \"Dale\": 4, \"Wilkinson\": 1, \"-10.9\": 1, \"-0.197\": 1, \"9364\": 2, \"0.027\": 4, \"0.658\": 1, \"95.0\\n\": 1, \"4065\": 2, \"Walk\": 2, \"2549.0\": 1, \"23.7\": 5, \"1245.0\": 2, \"837.0\": 1, \"331.0\": 3, \"1381.0\\n\": 1, \"14446\": 2, \"Brandon\": 1, \"29.9\": 2, \"0.328\": 2, \"13721\": 2, \"Mills\": 2, \"782.0\": 1, \"212.0\\n\": 1, \"5833\": 3, \"Mike\": 24, \"Evans\": 6, \"1246.0\": 1, \"0.183\": 2, \"196.0\": 4, \"0.682\": 2, \"5149\": 3, \"Gross\": 3, \"2163.0\": 1, \"400.0\": 4, \"914.0\\n\": 1, \"12662\": 2, \"Pinckney\": 1, \"1710.0\": 1, \"0.76\": 2, \"458.0\": 4, \"478.0\\n\": 1, \"3277\": 4, \"1971.0\": 5, \"Tresvant\": 1, \"1517.0\": 1, \"0.119\": 4, \"0.712\": 1, \"550.0\\n\": 1, \"18041\": 2, \"1153.0\": 1, \"0.039\": 1, \"315.0\": 5, \"0.697\": 2, \"400.0\\n\": 1, \"20817\": 2, \"Al\": 10, \"Jefferson\": 2, \"2940.0\": 1, \"24.2\": 3, \"0.128\": 1, \"654.0\": 3, \"0.761\": 4, \"559.0\": 1, \"794.0\": 1, \"1528.0\\n\": 1, \"21001\": 2, \"Seraphin\": 1, \"635.0\": 2, \"154.0\\n\": 1, \"23367\": 2, \"15.3\": 9, \"308.0\\n\": 1, \"22634\": 2, \"Gal\": 1, \"Mekel\": 1, \"0.14\": 2, \"30.1\": 1, \"25.4\": 1, \"-0.073\": 1, \"-9.2\": 2, \"0.349\": 1, \"73.0\\n\": 1, \"1323\": 4, \"Woody\": 1, \"Sauldsberry\": 1, \"PHW\": 39, \"2377.0\": 1, \"0.201\": 3, \"1082.0\": 2, \"0.615\": 8, \"729.0\": 1, \"912.0\\n\": 1, \"13785\": 2, \"J.R.\": 1, \"Reid\": 1, \"1109.0\": 1, \"0.384\": 1, \"0.73\": 1, \"384.0\\n\": 1, \"21139\": 2, \"Andersen\": 2, \"486.0\": 2, \"0.759\": 1, \"0.546\": 3, \"0.61\": 2, \"168.0\\n\": 1, \"17317\": 2, \"Dwight\": 1, \"Howard\": 7, \"2670.0\": 1, \"352.0\": 4, \"675.0\": 3, \"413.0\": 1, \"287.0\": 5, \"536.0\": 1, \"823.0\": 2, \"981.0\\n\": 1, \"12718\": 2, \"Danny\": 4, \"Schayes\": 1, \"0.049\": 3, \"0.804\": 1, \"101.0\\n\": 2, \"4154\": 2, \"Chones\": 1, \"2427.0\": 1, \"0.245\": 5, \"446.0\": 2, \"916.0\": 2, \"0.679\": 1, \"521.0\": 2, \"1044.0\\n\": 1, \"24140\": 2, \"Marco\": 1, \"Belinelli\": 1, \"1778.0\": 1, \"615.0\": 1, \"0.893\": 2, \"780.0\\n\": 1, \"22882\": 2, \"1132.0\": 1, \"0.622\": 1, \"0.151\": 4, \"0.58\": 5, \"0.598\": 2, \"0.589\": 2, \"320.0\\n\": 1, \"24086\": 2, \"0.663\": 1, \"0.147\": 3, \"0.673\": 3, \"3823\": 3, \"3114.0\": 1, \"678.0\": 2, \"1455.0\": 2, \"0.786\": 3, \"1006.0\": 1, \"1635.0\\n\": 2, \"1526\": 4, \"McCann\": 1, \"-0.141\": 1, \"5.0\\n\": 3, \"6003\": 2, \"Roberts\": 6, \"177.0\\n\": 3, \"15077\": 2, \"Kornel\": 1, \"0.547\": 4, \"0.923\": 2, \"24157\": 2, \"Joel\": 1, \"Bolomboy\": 1, \"0.594\": 1, \"22.0\\n\": 2, \"16265\": 2, \"Corey\": 1, \"Maggette\": 1, \"0.229\": 2, \"773.0\": 1, \"1073.0\\n\": 1, \"13520\": 2, \"William\": 6, \"18002\": 2, \"Sergei\": 2, \"Monia\": 1, \"-0.025\": 1, \"77.0\\n\": 1, \"20536\": 2, \"989.0\": 2, \"0.559\": 2, \"1.028\": 1, \"229.0\\n\": 1, \"9896\": 2, \"Detlef\": 2, \"Schrempf\": 2, \"2573.0\": 1, \"0.596\": 1, \"774.0\": 2, \"402.0\": 6, \"0.82\": 3, \"471.0\": 2, \"620.0\": 1, \"1267.0\\n\": 1, \"7264\": 2, \"Corzine\": 1, \"2674.0\": 1, \"815.0\": 1, \"1004.0\\n\": 1, \"340\": 6, \"Carpenter\": 1, \"0.81\": 3, \"21179\": 2, \"Bogans\": 1, \"21.0\\n\": 2, \"18502\": 2, \"Raef\": 1, \"LaFrentz\": 1, \"0.225\": 3, \"0.382\": 5, \"1579\": 5, \"Arizin*\": 1, \"2935.0\": 1, \"0.159\": 1, \"650.0\": 2, \"1529.0\": 2, \"532.0\": 3, \"639.0\": 1, \"1832.0\\n\": 1, \"9576\": 2, \"Mookie\": 1, \"Blaylock\": 1, \"1267.0\": 1, \"0.416\": 6, \"-0.011\": 2, \"491.0\": 2, \"0.778\": 4, \"505.0\\n\": 3, \"12819\": 2, \"Willis\": 1, \"2135.0\": 1, \"712.0\": 1, \"638.0\": 2, \"794.0\\n\": 1, \"8026\": 2, \"Garnett\": 2, \"0.078\": 3, \"0.716\": 3, \"10456\": 4, \"Victor\": 2, \"Alexander\": 2, \"1350.0\": 2, \"459.0\": 4, \"0.691\": 2, \"16895\": 2, \"Cherokee\": 1, \"Parks\": 1, \"12.0\\n\": 1, \"19516\": 2, \"Kyrylo\": 1, \"Fesenko\": 1, \"49.0\\n\": 1, \"780\": 3, \"1954.0\": 2, \"Ackerman\": 1, \"-0.123\": 1, \"15400\": 2, \"Rooks\": 1, \"0.428\": 3, \"446.0\\n\": 1, \"22418\": 2, \"Dewayne\": 1, \"Dedmon\": 1, \"390.0\": 2, \"25.8\": 1, \"0.656\": 3, \"97.0\\n\": 1, \"10612\": 2, \"Grant\": 7, \"34.6\": 1, \"-0.062\": 1, \"1.0\\n\": 1, \"24385\": 2, \"Terrence\": 1, \"1270.0\": 1, \"0.153\": 4, \"0.253\": 2, \"584.0\\n\": 1, \"4270\": 2, \"Otto\": 1, \"Moore\": 2, \"NOJ\": 3, \"1055.0\": 1, \"0.26\": 5, \"279.0\\n\": 1, \"16133\": 2, \"Melvin\": 2, \"Ely\": 1, \"802.0\": 1, \"0.703\": 1, \"236.0\\n\": 1, \"20784\": 2, \"Nene\": 2, \"Hilario\": 2, \"2291.0\": 1, \"0.657\": 1, \"401.0\": 3, \"649.0\": 1, \"0.618\": 1, \"1091.0\\n\": 1, \"10304\": 4, \"Tim\": 3, \"0.116\": 3, \"0.614\": 3, \"7478\": 2, \"Byron\": 1, \"1637.0\": 1, \"0.079\": 5, \"326.0\": 3, \"0.806\": 2, \"788.0\\n\": 1, \"823\": 2, \"Lew\": 1, \"Hitch\": 1, \"MLH\": 5, \"0.345\": 2, \"0.639\": 3, \"691.0\": 1, \"575.0\\n\": 1, \"20216\": 2, \"Jared\": 1, \"Jeffries\": 1, \"PF-SF\": 1, \"1794.0\": 1, \"314.0\": 6, \"372.0\\n\": 1, \"4467\": 2, \"0.355\": 1, \"515.0\\n\": 1, \"5953\": 2, \"McElroy\": 1, \"1528.0\": 1, \"0.04\": 3, \"0.326\": 1, \"527.0\": 1, \"0.767\": 3, \"593.0\\n\": 1, \"11026\": 2, \"Ehlo\": 1, \"2559.0\": 1, \"785.0\": 1, \"0.717\": 3, \"949.0\\n\": 1, \"6289\": 2, \"Lloyd\": 5, \"2186.0\": 1, \"454.0\": 1, \"637.0\\n\": 1, \"19240\": 2, \"Salim\": 1, \"-5.0\": 3, \"200.0\\n\": 1, \"7845\": 2, \"Stockton*\": 3, \"1490.0\": 1, \"35.9\": 1, \"26.4\": 1, \"0.736\": 1, \"415.0\": 3, \"458.0\\n\": 2, \"2355\": 4, \"Rick\": 3, \"Barry*\": 1, \"3175.0\": 1, \"1011.0\": 4, \"753.0\": 1, \"852.0\": 1, \"0.884\": 1, \"2775.0\\n\": 1, \"19264\": 2, \"Alando\": 1, \"Tucker\": 3, \"0.042\": 3, \"5296\": 2, \"Fred\": 10, \"Saunders\": 2, \"0.133\": 2, \"0.632\": 2, \"150.0\\n\": 1, \"266\": 3, \"Senesky\": 1, \"709.0\": 2, \"0.704\": 1, \"611.0\\n\": 1, \"22437\": 2, \"Dunleavy\": 1, \"2584.0\": 1, \"0.212\": 2, \"345.0\": 5, \"8834\": 2, \"Roy\": 4, \"Hinson\": 1, \"2592.0\": 1, \"0.543\": 6, \"930.0\": 1, \"928.0\": 1, \"0.775\": 2, \"517.0\": 1, \"1178.0\\n\": 1, \"11637\": 2, \"Dan\": 5, \"Majerle\": 1, \"3207.0\": 1, \"0.209\": 2, \"0.109\": 2, \"1138.0\": 1, \"503.0\": 2, \"0.739\": 1, \"1320.0\\n\": 1, \"3649\": 2, \"Leroy\": 2, \"2444.0\": 1, \"410.0\": 4, \"929.0\": 3, \"0.801\": 2, \"744.0\": 1, \"945.0\\n\": 1, \"2006\": 33, \"Tom\": 11, \"Hoover\": 1, \"988.0\": 1, \"285.0\\n\": 1, \"21626\": 2, \"Nikola\": 1, \"Vucevic\": 1, \"812.0\": 1, \"283.0\\n\": 2, \"18661\": 2, \"Songaila\": 1, \"0.567\": 1, \"0.24\": 2, \"0.852\": 1, \"282.0\\n\": 2, \"5408\": 2, \"Del\": 3, \"Beshore\": 1, \"-0.004\": 1, \"21800\": 2, \"Marquis\": 1, \"Daniels\": 2, \"1085.0\": 1, \"0.023\": 3, \"0.401\": 2, \"324.0\\n\": 2, \"9987\": 2, \"Micheal\": 1, \"0.028\": 2, \"39.9\": 1, \"151.0\\n\": 1, \"17786\": 2, \"Josh\": 2, \"-0.089\": 1, \"22698\": 2, \"2171.0\": 1, \"48.9\": 1, \"870.0\": 3, \"663.0\": 1, \"1185.0\\n\": 1, \"19305\": 2, \"Wilks\": 1, \"11672\": 2, \"Tod\": 1, \"Murphy\": 2, \"17396\": 2, \"Magloire\": 1, \"-3.9\": 9, \"270.0\\n\": 1, \"13086\": 2, \"2472.0\": 1, \"0.038\": 2, \"35.5\": 2, \"685.0\": 1, \"0.69\": 1, \"513.0\": 2, \"800.0\\n\": 1, \"6722\": 2, \"Kelvin\": 1, \"Ransey\": 1, \"2418.0\": 1, \"32.4\": 1, \"24.9\": 1, \"1095.0\": 1, \"501.0\": 1, \"1057.0\": 1, \"555.0\": 1, \"1253.0\\n\": 1, \"7099\": 3, \"1983.0\": 5, \"Porter\": 2, \"0.055\": 3, \"-7.3\": 1, \"10201\": 2, \"41.5\": 1, \"0.014\": 2, \"79.0\\n\": 1, \"9330\": 2, \"Long\": 6, \"2435.0\": 1, \"304.0\": 2, \"0.749\": 1, \"976.0\\n\": 1, \"14237\": 2, \"Matt\": 1, \"Maloney\": 1, \"-0.083\": 1, \"-8.5\": 2, \"0.179\": 1, \"0.196\": 3, \"0.909\": 1, \"13341\": 2, \"Rod\": 3, \"Strickland\": 1, \"2997.0\": 1, \"38.1\": 1, \"502.0\": 1, \"1028.0\": 1, \"497.0\": 2, \"727.0\": 1, \"1410.0\\n\": 1, \"1505\": 3, \"Vern\": 3, \"Hatton\": 2, \"1049.0\": 1, \"0.609\": 1, \"307.0\\n\": 1, \"17928\": 2, \"DerMarr\": 1, \"924.0\": 1, \"354.0\\n\": 1, \"8202\": 2, \"969.0\": 1, \"0.724\": 1, \"397.0\\n\": 2, \"21832\": 2, \"3076.0\": 1, \"1436.0\": 1, \"316.0\": 4, \"1577.0\\n\": 1, \"10691\": 2, \"Fat\": 1, \"Lever\": 1, \"884.0\": 1, \"0.149\": 2, \"347.0\\n\": 1, \"3427\": 5, \"Toby\": 1, \"Kimball\": 1, \"971.0\": 1, \"0.097\": 3, \"258.0\\n\": 1, \"11777\": 2, \"2969.0\": 1, \"0.608\": 1, \"53.1\": 1, \"868.0\": 1, \"719.0\": 2, \"0.555\": 3, \"0.805\": 1, \"1031.0\": 1, \"1236.0\\n\": 1, \"12704\": 2, \"641.0\": 1, \"774.0\\n\": 1, \"19679\": 2, \"Maxiell\": 1, \"1408.0\": 1, \"0.577\": 3, \"452.0\\n\": 1, \"17709\": 2, \"Lonny\": 1, \"Baxter\": 1, \"0.842\": 2, \"82.0\\n\": 1, \"15870\": 2, \"Piatkowski\": 1, \"1718.0\": 1, \"0.601\": 1, \"0.894\": 1, \"626.0\\n\": 1, \"40\": 38, \"Cloyd\": 1, \"WAT\": 3, \"8838\": 3, \"Hodges\": 1, \"983.0\": 1, \"4231\": 2, \"Kendrick\": 3, \"0.818\": 2, \"80.0\\n\": 1, \"8649\": 2, \"Rory\": 1, \"White\": 5, \"552.0\": 1, \"549.0\": 1, \"0.653\": 2, \"624.0\\n\": 1, \"2151\": 3, \"1965.0\": 1, \"Red\": 5, \"Kerr\": 1, \"1810.0\": 1, \"0.254\": 2, \"0.696\": 2, \"654.0\\n\": 1, \"15292\": 2, \"Brad\": 2, \"Miller\": 7, \"1434.0\": 1, \"386.0\": 1, \"11937\": 2, \"Vinny\": 2, \"2360.0\": 1, \"0.56\": 1, \"766.0\": 2, \"0.79\": 2, \"938.0\\n\": 1, \"713\": 5, \"Mikan\": 1, \"927.0\": 2, \"0.336\": 6, \"-0.038\": 1, \"8739\": 2, \"Dallas\": 14, \"Comegys\": 1, \"-0.012\": 2, \"0.707\": 2, \"418.0\\n\": 1, \"1965\": 22, \"Len\": 3, \"Chappell\": 1, \"2489.0\": 1, \"1183.0\": 2, \"767.0\": 2, \"1349.0\\n\": 1, \"14886\": 2, \"Ryan\": 2, \"Stack\": 1, \"-0.031\": 1, \"52.0\\n\": 1, \"15670\": 2, \"Pat\": 3, \"Garrity\": 1, \"2406.0\": 1, \"0.836\": 2, \"884.0\\n\": 1, \"16458\": 2, \"1563.0\": 1, \"650.0\\n\": 1, \"14398\": 2, \"Peja\": 1, \"Stojakovic\": 1, \"1025.0\": 1, \"0.198\": 1, \"0.851\": 2, \"402.0\\n\": 1, \"21602\": 2, \"Klay\": 1, \"1608.0\": 1, \"0.868\": 1, \"21740\": 2, \"Bogut\": 1, \"786.0\": 2, \"0.207\": 1, \"186.0\\n\": 1, \"15921\": 2, \"Simmons\": 2, \"6563\": 2, \"2914.0\": 1, \"0.825\": 1, \"594.0\": 2, \"262.0\": 2, \"1200.0\\n\": 1, \"7884\": 4, \"Wedman\": 1, \"1127.0\": 2, \"0.12\": 3, \"499.0\\n\": 2, \"11004\": 2, \"Daugherty\": 1, \"2691.0\": 1, \"0.635\": 2, \"911.0\": 1, \"909.0\": 1, \"492.0\": 1, \"1432.0\\n\": 1, \"144\": 5, \"Livingstone\": 1, \"1115\": 6, \"1956.0\": 2, \"Connie\": 1, \"428.0\": 2, \"366.0\\n\": 1, \"5484\": 2, \"Phil\": 1, \"Ford\": 3, \"2723.0\": 1, \"32.2\": 1, \"467.0\": 3, \"1004.0\": 2, \"1260.0\\n\": 1, \"23559\": 2, \"Jerryd\": 1, \"Bayless\": 1, \"1505.0\": 1, \"541.0\\n\": 1, \"19526\": 2, \"Gadzuric\": 1, \"941.0\": 1, \"0.279\": 3, \"271.0\\n\": 1, \"3888\": 2, \"Archie\": 2, \"Clark\": 1, \"CAP\": 4, \"1786.0\": 1, \"0.194\": 2, \"733.0\\n\": 1, \"10570\": 2, \"Dumars*\": 1, \"3192.0\": 1, \"1191.0\": 1, \"475.0\": 1, \"0.867\": 3, \"13973\": 2, \"0.857\": 2, \"105.0\\n\": 1, \"18316\": 2, \"1844.0\": 1, \"0.841\": 2, \"26.1\": 1, \"169.0\\n\": 1, \"11628\": 2, \"Luc\": 1, \"Longley\": 1, \"204.0\\n\": 1, \"19787\": 2, \"Roberson\": 1, \"119.0\\n\": 1, \"24675\": 2, \"Kyle\": 1, \"Wiltjer\": 1, \"0.929\": 1, \"-0.039\": 1, \"5945\": 2, \"Malovic\": 1, \"SDC\": 6, \"53.0\\n\": 1, \"11272\": 2, \"Doug\": 4, \"1524.0\": 1, \"-0.029\": 1, \"666.0\": 1, \"634.0\\n\": 1, \"3048\": 3, \"2966.0\": 1, \"592.0\": 2, \"1166.0\": 2, \"1643.0\\n\": 1, \"16321\": 2, \"Moochie\": 1, \"Norris\": 1, \"1375.0\": 1, \"0.136\": 2, \"330.0\": 2, \"4848\": 2, \"Moses\": 1, \"2500.0\": 1, \"0.693\": 1, \"634.0\": 1, \"1071.0\": 1, \"4512\": 2, \"Kuberski\": 1, \"882.0\": 1, \"0.895\": 1, \"14983\": 2, \"Chucky\": 1, \"Atkins\": 1, \"2363.0\": 1, \"380.0\": 1, \"952.0\": 1, \"0.692\": 1, \"971.0\\n\": 1, \"15277\": 2, \"Roshown\": 1, \"McLeod\": 3, \"922.0\": 1, \"0.882\": 1, \"337.0\\n\": 1, \"12058\": 2, \"-0.175\": 1, \"-16.7\": 1, \"13240\": 2, \"Phills\": 1, \"2375.0\": 1, \"0.282\": 1, \"0.227\": 1, \"550.0\": 1, \"0.718\": 1, \"866.0\\n\": 1, \"22693\": 2, \"456.0\": 3, \"914.0\": 1, \"1134.0\\n\": 1, \"20349\": 4, \"2154.0\": 2, \"522.0\": 2, \"791.0\\n\": 2, \"21451\": 4, \"32.7\": 2, \"96.0\\n\": 2, \"12476\": 2, \"Horace\": 1, \"2286.0\": 1, \"671.0\": 1, \"847.0\\n\": 1, \"10460\": 2, \"2432.0\": 1, \"0.162\": 1, \"469.0\": 1, \"1008.0\": 1, \"0.877\": 1, \"1123.0\\n\": 1, \"11654\": 2, \"Derrick\": 3, \"McKey\": 1, \"2613.0\": 1, \"22637\": 2, \"982.0\": 1, \"0.779\": 2, 