{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 2500, "word_counts": "{\"how\": 150, \"many\": 150, \"points\": 200, \"did\": 450, \"scottie\": 4, \"pippen\": 4, \"get\": 150, \"in\": 1150, \"the\": 1877, \"<year>\": 500, \"season\\n\": 250, \"jamaal\": 3, \"wilkes\": 2, \"mel\": 3, \"counts\": 1, \"kenny\": 5, \"battle\": 1, \"ron\": 11, \"harper\": 1, \"dillard\": 2, \"crocker\": 1, \"kevin\": 14, \"williams\": 15, \"larry\": 11, \"sykes\": 1, \"greg\": 9, \"kite\": 1, \"john\": 43, \"wall\": 2, \"jack\": 14, \"kerris\": 1, \"henry\": 4, \"bibby\": 2, \"damon\": 1, \"stoudamire\": 2, \"jimmer\": 1, \"fredette\": 1, \"craig\": 10, \"shelton\": 3, \"brandan\": 2, \"wright\": 3, \"chase\": 2, \"budinger\": 1, \"sikma\": 1, \"jim\": 22, \"price\": 4, \"andre\": 2, \"brown\": 12, \"rodney\": 6, \"mcgruder\": 1, \"barnes\": 1, \"thomas\": 9, \"hamilton\": 2, \"alec\": 1, \"burks\": 1, \"mark\": 13, \"jackson\": 8, \"jerry\": 15, \"sloan\": 1, \"paul\": 9, \"mcpherson\": 1, \"foots\": 1, \"walker\": 4, \"eddie\": 3, \"johnson\": 14, \"tyler\": 2, \"zeller\": 2, \"billy\": 7, \"hassett\": 2, \"nate\": 2, \"robinson\": 6, \"chris\": 12, \"glen\": 4, \"rice\": 1, \"antoine\": 4, \"metta\": 1, \"world\": 1, \"anderson\": 5, \"reggie\": 4, \"lucas\": 3, \"luke\": 4, \"ridnour\": 1, \"jon\": 2, \"mcglocklin\": 2, \"sonny\": 1, \"parker\": 1, \"eric\": 6, \"money\": 1, \"james\": 11, \"donaldson\": 1, \"williamson\": 2, \"joe\": 13, \"barry\": 4, \"curtis\": 1, \"rowe\": 1, \"haley\": 2, \"dick\": 19, \"ricketts\": 1, \"what\": 800, \"is\": 200, \"zelmo\": 1, \"beaty's\": 1, \"point\": 50, \"total\": 100, \"for\": 50, \"marlon\": 1, \"maxey's\": 1, \"twyman's\": 1, \"elliot\": 2, \"perry's\": 1, \"dirk\": 1, \"nowitzki's\": 1, \"darius\": 2, \"morris's\": 1, \"bobby\": 9, \"wilson's\": 1, \"cliff\": 5, \"anderson's\": 1, \"alvin\": 3, \"scott's\": 1, \"louie\": 1, \"dampier's\": 1, \"otis\": 2, \"thorpe's\": 1, \"renaldo\": 1, \"balkman's\": 1, \"don\": 12, \"chaney's\": 1, \"lorenzo\": 1, \"charles's\": 1, \"sailors's\": 1, \"tyrone\": 3, \"hill's\": 1, \"olberding's\": 1, \"thurl\": 2, \"bailey's\": 1, \"o.j.\": 1, \"mayo's\": 1, \"lenny\": 2, \"wilkens's\": 1, \"sam\": 6, \"perkins's\": 1, \"rogers's\": 1, \"pete\": 7, \"myers's\": 2, \"graboski's\": 1, \"jeff\": 4, \"green's\": 1, \"mcguire's\": 1, \"darvin\": 1, \"ham's\": 1, \"spanarkel's\": 1, \"budinger's\": 1, \"rashard\": 3, \"lewis's\": 2, \"terry\": 5, \"teagle's\": 1, \"kenyon\": 1, \"martin's\": 2, \"douglas-roberts's\": 1, \"karl\": 3, \"malone's\": 1, \"sean\": 4, \"colson's\": 1, \"enes\": 1, \"kanter's\": 1, \"tayshaun\": 2, \"prince's\": 1, \"k.c.\": 3, \"jones's\": 2, \"hamady\": 1, \"n'diaye's\": 1, \"mccoy\": 1, \"mclemore's\": 1, \"ted\": 4, \"mcclain's\": 1, \"kris\": 1, \"humphries's\": 1, \"ben\": 4, \"coleman's\": 1, \"rasho\": 1, \"nesterovic's\": 1, \"brooks's\": 1, \"thompson's\": 1, \"jo\": 1, \"jo's\": 1, \"demarre\": 2, \"carroll's\": 1, \"steve\": 8, \"smith's\": 1, \"neal's\": 1, \"season,\": 100, \"bob\": 29, \"harrison\": 2, \"score\\n\": 50, \"charlie\": 1, \"davis\": 3, \"calvin\": 3, \"booth\": 1, \"ray\": 6, \"lumpp\": 1, \"nick\": 7, \"van\": 2, \"randolph\": 2, \"childress\": 1, \"corie\": 1, \"blount\": 2, \"elmore\": 2, \"spencer\": 1, \"avery\": 3, \"gary\": 6, \"phillips\": 1, \"draymond\": 1, \"green\": 3, \"keith\": 5, \"starr\": 1, \"brendan\": 2, \"haywood\": 1, \"riley\": 3, \"george\": 14, \"lynch\": 1, \"johnny\": 3, \"rogers\": 3, \"ricky\": 5, \"ledo\": 1, \"smith\": 10, \"fab\": 1, \"melo\": 1, \"acie\": 1, \"earl\": 8, \"verhoeven\": 1, \"timofey\": 1, \"mozgov\": 1, \"dave\": 17, \"greenwood\": 2, \"jawann\": 1, \"oldham\": 1, \"omer\": 2, \"asik\": 2, \"vince\": 2, \"carter\": 2, \"wally\": 2, \"szczerbiak\": 2, \"cal\": 1, \"christensen\": 1, \"jamario\": 1, \"moon\": 1, \"david\": 3, \"wingate\": 1, \"rudy\": 3, \"larusso\": 1, \"salah\": 1, \"mejri\": 1, \"shumate\": 1, \"ed\": 13, \"burton\": 2, \"bailey\": 6, \"si\": 1, \"stacey\": 1, \"augmon\": 1, \"hakim\": 1, \"warrick\": 2, \"witte\": 2, \"mcdaniels\": 1, \"shabazz\": 1, \"napier\": 1, \"derek\": 2, \"fisher\": 1, \"andrew\": 5, \"goudelock\": 1, \"jay\": 3, \"humphries\": 1, \"dee\": 1, \"jason\": 8, \"collier\": 1, \"during\": 150, \"amount\": 50, \"of\": 775, \"scored\": 50, \"by\": 50, \"rony\": 1, \"seikaly\\n\": 1, \"jacque\": 2, \"vaughn\\n\": 1, \"sloan\\n\": 1, \"hedo\": 1, \"turkoglu\\n\": 1, \"harangody\\n\": 1, \"tony\": 5, \"campbell\\n\": 1, \"gerald\": 4, \"henderson\\n\": 1, \"aaron\": 1, \"williams\\n\": 1, \"jordan\": 4, \"farmar\\n\": 1, \"young\\n\": 1, \"martin\": 6, \"nessley\\n\": 1, \"murdock\\n\": 1, \"javale\": 1, \"mcgee\\n\": 1, \"worthy\\n\": 1, \"prince\\n\": 1, \"battie\\n\": 1, \"mack\\n\": 2, \"monta\": 2, \"ellis\\n\": 1, \"kidd\\n\": 1, \"carr\\n\": 2, \"shaquille\": 2, \"o'neal\\n\": 1, \"brook\": 3, \"lopez\\n\": 2, \"slater\\n\": 1, \"beno\": 3, \"udrih\\n\": 3, \"thornton\\n\": 1, \"bill\": 16, \"hosket\\n\": 1, \"wallace\\n\": 1, \"jose\": 2, \"calderon\\n\": 1, \"cunningham\\n\": 1, \"neal\\n\": 1, \"clarence\": 6, \"glover\\n\": 1, \"zaza\": 1, \"pachulia\\n\": 1, \"henriksen\\n\": 1, \"seymour\\n\": 1, \"frank\": 7, \"selvy\\n\": 1, \"mcnamara\\n\": 1, \"bledsoe\\n\": 1, \"humphries\\n\": 1, \"mahnken\\n\": 1, \"snyder\\n\": 2, \"elton\": 1, \"brand\\n\": 1, \"c.j.\": 1, \"mccollum\\n\": 1, \"jones\\n\": 1, \"ollie\": 3, \"alarie\\n\": 1, \"cummings\\n\": 1, \"b.j.\": 2, \"armstrong\\n\": 2, \"chuck\": 5, \"hayes\\n\": 1, \"hassett\\n\": 1, \"travis\": 3, \"outlaw's\": 2, \"cunningham's\": 1, \"mullin's\": 1, \"gatling's\": 1, \"devyn\": 1, \"marble's\": 1, \"anthony\": 9, \"cook's\": 1, \"zydrunas\": 1, \"ilgauskas's\": 1, \"walker's\": 1, \"corbin's\": 1, \"harthorne\": 1, \"wingo's\": 1, \"tatum's\": 1, \"cartier\": 1, \"snyder's\": 1, \"levingston's\": 1, \"emanual\": 1, \"davis's\": 3, \"demarcus\": 1, \"cousins's\": 1, \"malik\": 3, \"sealy's\": 1, \"charles\": 17, \"paul's\": 1, \"jarron\": 1, \"collins's\": 1, \"cassell's\": 1, \"alex\": 3, \"stivrins's\": 1, \"dale\": 4, \"wilkinson's\": 1, \"neal\": 2, \"walk's\": 2, \"brandon\": 1, \"williams's\": 2, \"mills's\": 2, \"mike\": 24, \"evans's\": 1, \"gross's\": 1, \"pinckney's\": 1, \"tresvant's\": 1, \"al\": 10, \"jefferson's\": 1, \"seraphin's\": 1, \"robinson's\": 1, \"gal\": 1, \"mekel's\": 1, \"woody\": 1, \"sauldsberry's\": 1, \"j.r.\": 1, \"reid's\": 1, \"andersen's\": 2, \"dwight\": 1, \"howard's\": 1, \"danny\": 4, \"schayes's\": 1, \"chones's\": 1, \"marco\": 1, \"belinelli's\": 1, \"wright's\": 1, \"mccann's\": 1, \"roberts's\": 1, \"kornel\": 1, \"david's\": 1, \"joel\": 1, \"bolomboy's\": 1, \"team\": 426, \"corey\": 1, \"maggette\": 1, \"on\\n\": 50, \"william\": 5, \"cunningham\": 3, \"sergei\": 2, \"monia\": 1, \"detlef\": 2, \"schrempf\": 2, \"corzine\": 1, \"carpenter\": 1, \"bogans\": 1, \"raef\": 1, \"lafrentz\": 1, \"arizin\": 1, \"mookie\": 1, \"blaylock\": 1, \"willis\": 1, \"garnett\": 1, \"victor\": 2, \"alexander\": 2, \"cherokee\": 1, \"parks\": 1, \"kyrylo\": 1, \"fesenko\": 1, \"ackerman\": 1, \"rooks\": 1, \"dewayne\": 1, \"dedmon\": 1, \"grant\": 6, \"terrence\": 1, \"jones\": 9, \"otto\": 1, \"moore\": 2, \"melvin\": 2, \"ely\": 1, \"nene\": 2, \"hilario\": 1, \"tim\": 3, \"perry\": 2, \"byron\": 1, \"scott\": 7, \"lew\": 1, \"hitch\": 1, \"jared\": 1, \"jeffries\": 1, \"gross\": 2, \"mcelroy\": 1, \"ehlo\": 1, \"lloyd\": 5, \"salim\": 1, \"stockton\": 4, \"rick\": 3, \"alando\": 1, \"tucker\": 2, \"fred\": 10, \"saunders\": 2, \"senesky\": 1, \"dunleavy\": 1, \"roy\": 4, \"hinson\": 1, \"dan\": 5, \"majerle\": 1, \"leroy\": 2, \"ellis\": 5, \"tom\": 11, \"hoover\": 1, \"nikola\": 1, \"vucevic\": 1, \"songaila\": 1, \"del\": 3, \"beshore\": 1, \"marquis\": 1, \"daniels\": 2, \"micheal\": 1, \"josh\": 2, \"who\": 550, \"does\": 100, \"play\": 150, \"for\\n\": 100, \"wilks\": 1, \"tod\": 1, \"murphy\": 2, \"magloire\": 1, \"kelvin\": 1, \"ransey\": 1, \"porter\": 2, \"long\": 3, \"matt\": 1, \"maloney\": 1, \"rod\": 3, \"strickland\": 1, \"vern\": 3, \"hatton\": 2, \"dermarr\": 1, \"fat\": 1, \"lever\": 1, \"toby\": 1, \"kimball\": 1, \"maxiell\": 1, \"lonny\": 1, \"baxter\": 1, \"piatkowski\": 1, \"cloyd\": 1, \"hodges\": 1, \"kendrick\": 3, \"rory\": 1, \"white\": 5, \"red\": 5, \"kerr\": 1, \"brad\": 2, \"miller\": 4, \"vinny\": 2, \"mikan\": 1, \"dallas\": 14, \"comegys\": 1, \"len\": 3, \"chappell\": 1, \"ryan\": 1, \"stack\": 1, \"pat\": 3, \"garrity\": 1, \"peja\": 1, \"stojakovic\": 1, \"klay\": 1, \"thompson\": 6, \"bogut\": 1, \"simmons\": 2, \"wedman\": 1, \"daugherty\": 1, \"livingstone\": 1, \"connie\": 1, \"phil\": 1, \"ford\": 2, \"jerryd\": 1, \"bayless\": 1, \"gadzuric\": 1, \"archie\": 2, \"clark\": 1, \"dumars\": 3, \"collins\\n\": 1, \"luc\": 1, \"longley\\n\": 1, \"roberson\\n\": 1, \"kyle\": 1, \"wiltjer\\n\": 1, \"malovic\\n\": 1, \"doug\": 4, \"smith\\n\": 1, \"van\\n\": 1, \"moochie\": 1, \"norris\\n\": 1, \"moses\": 1, \"malone\\n\": 1, \"kuberski\\n\": 1, \"chucky\": 1, \"atkins\\n\": 1, \"roshown\": 1, \"mcleod\\n\": 1, \"kite\\n\": 1, \"phills\\n\": 1, \"parker\\n\": 1, \"perkins\\n\": 1, \"horace\": 1, \"grant\\n\": 1, \"anderson\\n\": 1, \"derrick\": 3, \"mckey\\n\": 1, \"miller\\n\": 1, \"mcdermott\\n\": 1, \"bing\\n\": 1, \"diener\\n\": 1, \"hubert\": 1, \"davis\\n\": 1, \"allen\\n\": 1, \"bryce\": 2, \"drew\\n\": 1, \"edwards\\n\": 1, \"howard\": 4, \"eisley\\n\": 1, \"tolbert\\n\": 1, \"richie\": 2, \"regan\\n\": 1, \"o'keefe\\n\": 1, \"hilario\\n\": 1, \"adrien\\n\": 1, \"workman\\n\": 1, \"boris\": 1, \"diaw\\n\": 1, \"patrick\": 4, \"o'bryant\\n\": 1, \"daequan\": 2, \"cook\\n\": 1, \"rose\\n\": 1, \"neumann\\n\": 1, \"bailey\\n\": 1, \"james\\n\": 1, \"kirk\": 3, \"weatherspoon\\n\": 1, \"ernie\": 1, \"grunfeld\\n\": 1, \"montross\\n\": 1, \"terry\\n\": 1, \"putman\": 1, \"demar\": 1, \"derozan\": 1, \"mcleod\": 2, \"stacom\": 1, \"campbell\": 1, \"troy\": 1, \"rich\": 1, \"rinaldi\": 1, \"lazar\": 1, \"hayward\": 1, \"drew\": 2, \"mix\": 1, \"jerome\": 1, \"lane\": 1, \"toney\": 2, \"douglas\": 2, \"bruno\": 1, \"sundov\": 1, \"lewis\": 5, \"hill\": 3, \"henderson\": 1, \"anfernee\": 2, \"hardaway\": 2, \"dandridge\": 1, \"kim\": 1, \"hughes\": 1, \"acres\": 1, \"lee\": 5, \"cook\": 1, \"stephen\": 1, \"jenkins\": 2, \"hetzel\": 1, \"tracy\": 1, \"mcgrady\": 1, \"chilcutt\": 1, \"slaughter\": 1, \"carlos\": 1, \"arroyo\": 1, \"hastings\": 1, \"lopez\": 2, \"axel\": 1, \"toupane\": 1, \"graham\": 2, \"deandre\": 1, \"liggins\": 1, \"jan\": 1, \"vesely\": 1, \"tyreke\": 2, \"evans\": 5, \"stewart\": 1, \"team\\n\": 125, \"dennis\": 3, \"awtrey\": 1, \"woodson\": 1, \"cedric\": 2, \"maxwell\": 3, \"randall\": 1, \"norm\": 1, \"richardson\": 2, \"yi\": 1, \"jianlian\": 1, \"thorpe\": 1, \"donyell\": 2, \"marshall\": 2, \"morlon\": 1, \"wiley\": 1, \"happy\": 1, \"hairston\": 1, \"marty\": 1, \"conlon\": 1, \"wayne\": 4, \"ellington\": 1, \"hayes\": 3, \"brittain\": 1, \"clem\": 1, \"haskins\": 2, \"mychal\": 2, \"mcgill\": 1, \"perkins\": 1, \"aguirre\": 1, \"j.j.\": 1, \"redick\": 1, \"campy\": 1, \"russell\": 1, \"caldwell\": 2, \"sidney\": 2, \"vanos\": 1, \"garrick\": 1, \"lavoy\": 2, \"allen\": 2, \"laskowski\": 1, \"moncrief\": 1, \"voise\": 1, \"winters\": 1, \"grevey\": 1, \"meriweather\": 1, \"ekpe\": 1, \"udoh\": 1, \"pace\": 1, \"mannion\": 1, \"komives\": 1, \"favors\": 2, \"arnett\": 1, \"moultrie\": 1, \"glenn\": 4, \"mosley\": 1, \"emeka\": 1, \"okafor\": 1, \"sichting\": 1, \"won\": 650, \"all-nba\": 123, \"first\": 82, \"<year>\\n\": 800, \"finals\": 11, \"mvp\": 4, \"defensive\": 7, \"player\": 115, \"year\": 316, \"all-rookie\": 8, \"second\": 96, \"sixth\": 3, \"man\": 3, \"all-defensive\": 58, \"most\": 17, \"valuable\": 13, \"third\": 15, \"rookie\": 15, \"sportsmanship\": 1, \"award\": 1, \"improved\": 4, \"all-aba\": 7, \"<year>,\": 200, \"player\\n\": 9, \"mvp\\n\": 7, \"year\\n\": 59, \"coach\": 500, \"nba\": 197, \"aba\": 53, \"was\": 550, \"that\": 150, \"champion\": 50, \"championship\\n\": 100, \"champion\\n\": 100, \"csf\": 48, \"cfr\": 87, \"df\": 19, \"f\": 27, \"sf\": 6, \"cf\": 26, \"dsf\": 31, \"which\": 150, \"dt\": 2, \"qf\": 3, \"winner\": 100, \"fr\": 1, \"into\": 200, \"hall\": 251, \"fame\\n\": 250, \"cheryl\": 1, \"max\": 2, \"friedman\": 2, \"original\": 1, \"celtics\": 13, \"yardley\": 2, \"everett\": 2, \"case\": 2, \"english\": 1, \"julian\": 2, \"harry\": 4, \"gallatin\": 1, \"drazen\": 4, \"petrovic\": 3, \"lapchick\": 2, \"barlow\": 1, \"tara\": 1, \"derveer\": 1, \"worthy\": 1, \"bernard\": 2, \"borgmann\": 2, \"debusschere\": 2, \"isiah\": 2, \"aleksandr\": 2, \"gomelsky\": 2, \"phillip\": 3, \"woolpert\": 1, \"borislav\": 2, \"stankovic\": 2, \"barkley\": 2, \"hakeem\": 1, \"olajuwon\": 1, \"edward\": 5, \"wachter\": 3, \"walter\": 6, \"meanwell\": 3, \"robert\": 4, \"vandivier\": 1, \"kundla\": 2, \"mihalik\": 1, \"bertha\": 2, \"teague\": 3, \"marv\": 3, \"harshman\": 2, \"bird\": 1, \"kennedy\": 2, \"hannum\": 1, \"abe\": 2, \"saperstein\": 2, \"arad\": 1, \"mccutchan\": 1, \"barney\": 1, \"sedran\": 1, \"gottlieb\": 1, \"tex\": 1, \"winter\": 1, \"1992\": 4, \"usa\": 4, \"men's\": 4, \"olympic\": 4, \"litwack\": 2, \"lanier\": 2, \"dominique\": 2, \"wilkins\": 2, \"hagan\": 1, \"biasone\": 3, \"when\": 150, \"hal\": 5, \"greer\": 4, \"carol\": 1, \"blazejowski\": 1, \"macauley\": 3, \"texas\": 3, \"western\": 3, \"elvin\": 2, \"vitale\": 1, \"keaney\": 1, \"gaines\": 2, \"wooden\": 1, \"julius\": 1, \"erving\": 1, \"gola\": 1, \"gavitt\": 3, \"cathy\": 1, \"rush\": 1, \"mcdermott\": 2, \"taylor\": 3, \"mcguire\": 3, \"wanzer\": 2, \"leonard\": 2, \"sachs\": 1, \"walt\": 5, \"bellamy\": 2, \"twyman\": 3, \"mcadoo\": 2, \"jody\": 1, \"conradt\": 1, \"cesare\": 3, \"rubini\": 3, \"chick\": 1, \"hearn\": 1, \"clifford\": 3, \"carlson\": 1, \"lynn\": 3, \"st.\": 6, \"colangelo\": 1, \"kenneth\": 1, \"loeffler\": 1, \"sandro\": 1, \"gamba\": 1, \"wilkens\": 1, \"senda\": 1, \"berenson\": 1, \"abbott\": 1, \"ferenc\": 1, \"hepp\": 1, \"katrina\": 1, \"mcclain\": 1, \"billie\": 1, \"shirley\": 1, \"mikkelsen\": 2, \"got\": 50, \"cowens\": 2, \"buddy\": 3, \"jeannette\": 2, \"ernest\": 1, \"schmidt\": 1, \"slater\": 2, \"west\": 1, \"buss\": 1, \"newell\": 2, \"hickox\": 1, \"summit\": 1, \"lawrence\": 2, \"o'brien\": 1, \"dalipagic\": 1, \"margaret\": 2, \"wade\": 3, \"lauren\": 1, \"gale\": 1, \"c.\": 1, \"vivian\": 1, \"stringer\": 1, \"enright\": 1, \"frazier\": 1, \"phog\": 1, \"artis\": 1, \"gilmore\": 1, \"parish\": 2, \"mullin\": 2, \"malone\": 2, \"houbregs\": 2, \"daly\": 1, \"schommer\": 1, \"pedro\": 1, \"ferrandiz\": 1, \"andy\": 5, \"howell\": 1, \"tobey\": 1, \"meadowlark\": 1, \"lemon\": 1, \"edgar\": 3, \"hickey\": 1, \"inducted\": 50, \"dean\": 1, \"barksdale\": 1, \"elgin\": 1, \"baylor\": 1, \"morgenweck\": 1, \"harlan\": 1, \"page\": 1, \"denny\": 1, \"crum\": 1, \"ramsay\": 1, \"belov\": 1, \"lusia\": 1, \"harris-stewart\": 1, \"ralph\": 5, \"herb\": 1, \"magee\": 1, \"mccracken\": 1, \"mclendon\": 3, \"marques\": 1, \"haynes\": 1, \"holzman\": 2, \"havlicek\": 2, \"cynthia\": 1, \"cooper-dyke\": 1, \"mokray\": 1, \"wells\": 1, \"adrian\": 3, \"dantley\": 2, \"les\": 2, \"issel\": 1, \"auerbach\": 1, \"monroe\": 3, \"bradley\": 3, \"heinsohn\": 1, \"joseph\": 1, \"brennan\": 1, \"zollner\": 4, \"iba\": 1, \"arthur\": 1, \"schabinger\": 1, \"krause\": 1, \"nelson\": 1, \"nera\": 1, \"alfred\": 1, \"leon\": 2, \"barmore\": 1, \"sampson\": 2, \"nat\": 1, \"holman\": 1, \"harold\": 2, \"foster\": 2, \"sue\": 1, \"gunter\": 1, \"hyatt\": 1, \"buffalo\": 4, \"germans\": 1, \"uljana\": 1, \"semjonova\": 1, \"gardner\": 1, \"stanley\": 1, \"watts\": 1, \"fagan\": 1, \"alva\": 1, \"duer\": 1, \"davies\": 1, \"sanders\": 1, \"priest\": 1, \"lauderdale\": 1, \"drafted\\n\": 100, \"romanoff\": 1, \"dexter\": 1, \"haarlow\": 1, \"terrance\": 1, \"murchinson\": 1, \"ewing\": 1, \"terence\": 1, \"steiner\": 1, \"hauer\": 1, \"garrett\": 2, \"alford\": 1, \"sewell\": 1, \"errol\": 1, \"palmer\": 1, \"dunlap\": 1, \"ronny\": 1, \"turiaf\": 1, \"torres\": 1, \"kiki\": 1, \"vandeweghe\": 1, \"ndudi\": 1, \"ebi\": 1, \"butler\": 2, \"scearce\": 1, \"berger\": 1, \"wood\": 2, \"petteway\": 1, \"swannegan\": 1, \"t.r.\": 1, \"dunn\": 1, \"weatherspoon\": 1, \"rowan\": 1, \"joyce\": 1, \"manute\": 2, \"bol\": 2, \"lacy\": 1, \"bassett\": 1, \"cathcart\": 1, \"ruland\": 1, \"obrien\": 1, \"fazekas\": 1, \"hudock\": 1, \"rb\": 1, \"lynam\": 1, \"hinton\": 1, \"warren\": 1, \"jabali\": 1, \"marc\": 2, \"gasol\": 1, \"chip\": 1, \"wroblewski's\": 1, \"draft\": 50, \"position\\n\": 100, \"garry\": 1, \"roggenburk's\": 1, \"britt's\": 1, \"cleveland's\": 1, \"monroe's\": 1, \"darrell\": 3, \"hardy's\": 1, \"elston's\": 1, \"cannon's\": 1, \"miller's\": 2, \"marko\": 1, \"jaric's\": 1, \"koonce's\": 1, \"goran\": 1, \"suton's\": 1, \"ryan's\": 1, \"boswell's\": 1, \"gibson's\": 1, \"dickey's\": 1, \"kelly's\": 1, \"schloss's\": 1, \"duhon's\": 1, \"lucian\": 1, \"whitaker's\": 1, \"spain's\": 1, \"acamushko's\": 1, \"mattick's\": 1, \"eakins's\": 1, \"estergaard's\": 1, \"james's\": 1, \"tucker's\": 1, \"taylor's\": 1, \"knowles's\": 1, \"o'neal's\": 1, \"deshawn\": 2, \"stevenson's\": 1, \"mcintyre's\": 1, \"kenville's\": 1, \"felix\": 1, \"thurston's\": 1, \"monty\": 1, \"millsap's\": 1, \"pitts's\": 1, \"gordon\": 2, \"stauffer's\": 1, \"johnson's\": 1, \"bonaparte's\": 1, \"weisner's\": 1, \"gregory's\": 1, \"lars\": 1, \"hansen's\": 1, \"garnett's\": 1, \"vitaly\": 1, \"potapenko's\": 1, \"harvey\": 1, \"knuckles\": 1, \"drafted\": 100, \"when\\n\": 50, \"logan\": 1, \"tarpley\": 1, \"payne\": 1, \"mcdonald\": 1, \"kufeld\": 1, \"becker\": 1, \"israel\": 2, \"oliver\": 3, \"will\": 2, \"bales\": 1, \"mc\": 1, \"simpson\": 2, \"degrate\": 1, \"higgins\": 1, \"lou\": 3, \"hudson\": 2, \"razutis\": 1, \"stipanovich\": 1, \"naddaff\": 1, \"roland\": 1, \"rasual\": 1, \"hank\": 2, \"siemiontkowski\": 1, \"gregg\": 3, \"flaker\": 2, \"ken\": 7, \"lyons\": 1, \"sitton\": 1, \"krivacs\": 1, \"chaney\": 1, \"surry\": 1, \"matheny\": 1, \"tarrant\": 1, \"nathan\": 2, \"jawai\": 2, \"nagy\": 1, \"brendy\": 1, \"washington\": 5, \"drepling\": 1, \"gus\": 1, \"hickaday\": 1, \"madsen\": 1, \"laron\": 1, \"profit\": 1, \"andrea\": 1, \"bargnani\": 1, \"mcclinton\": 1, \"stan\": 2, \"boskovich\": 1, \"kitchel\": 1, \"at\": 50, \"duane\": 3, \"heckman\": 2, \"willie\": 1, \"sojourner\": 1, \"hassan\": 1, \"adams\": 2, \"reddings\": 1, \"cuttino\": 1, \"mobley\": 1, \"vernon\": 1, \"macklin\": 1, \"winfield\": 1, \"vaughn\": 1, \"rose\": 1, \"kostecka\": 2, \"ratiff\": 1, \"bryan\": 2, \"martynas\": 1, \"andriuskevicius\": 1, \"drollinger\": 1, \"fleming\": 3, \"thornton\": 2, \"trevor\": 1, \"ariza\": 1, \"odom\": 1, \"morehead\": 1, \"sims\": 1, \"bilsky\": 1, \"deward\": 1, \"dopson\": 1, \"carl\": 1, \"ashley\": 1, \"holup\": 2, \"fine\": 1, \"stevenson\": 1, \"floyd\": 1, \"mason\": 1, \"brinkley\": 1, \"kolbert\": 1, \"redden\": 1, \"burwell\": 1, \"peterson\": 1, \"fairs\": 1, \"boylan\": 1, \"jung\": 1, \"hasheem\": 1, \"thabeet\": 1, \"charley\": 1, \"grote\": 1, \"allerton\": 1, \"rik\": 1, \"smits\": 1, \"michael\": 3, \"brooks\": 1, \"cleveland\": 12, \"mccrae\": 1, \"knott\": 1, \"snyder\": 1, \"edge\": 1, \"stuteville\": 1, \"whitley\": 1, \"rank\": 1, \"c.j\": 1, \"bruton\": 1, \"roberts\": 3, \"ha\": 1, \"seung\": 1, \"jin\": 1, \"hunter\": 1, \"mcgowan\": 1, \"tal\": 1, \"brody\": 1, \"elmer\": 1, \"gainer\": 1, \"jura\": 1, \"dal\": 1, \"zuber\": 1, \"murray\": 1, \"corky\": 1, \"bell\": 1, \"rook\": 1, \"gibbs\": 1, \"ike\": 1, \"borsavage\": 1, \"starrick\": 2, \"chad\": 1, \"kinch\": 1, \"lambert\": 1, \"benjamin\": 1, \"duckworth\": 1, \"blanks\": 1, \"brisbano\": 1, \"where\": 50, \"gene\": 1, \"go\": 150, \"to\": 50, \"college\\n\": 50, \"archibald\": 1, \"oconnor\": 1, \"gianelli\": 1, \"sherman\": 1, \"finch\": 1, \"lozon\": 1, \"mitchell\": 2, \"weeks\": 1, \"torraye\": 1, \"braggs\": 1, \"turpin\": 1, \"summors\": 1, \"haymoore\": 1, \"mickey\": 1, \"harrington\": 1, \"maurice\": 1, \"mchartley\": 1, \"dill\": 1, \"jacobson\": 1, \"pickett\": 1, \"schultz\": 1, \"eberle\": 1, \"ned\": 1, \"larue\": 1, \"vladimir\": 1, \"radmanovic\": 1, \"homer\": 1, \"spain\": 1, \"leitz\": 1, \"stampley\": 1, \"ivey\": 1, \"march\": 1, \"bruce\": 2, \"featherston\": 1, \"matson\": 1, \"cecil\": 1, \"tuttle\": 1, \"o'shea\": 1, \"pierre\": 1, \"bland\": 1, \"carroll\": 1, \"julio\": 1, \"selbo\": 1, \"cumings\": 1, \"bellotti\": 1, \"shawn\": 1, \"college\": 100, \"brookins\": 1, \"to\\n\": 100, \"gaidjunas\": 1, \"lacour\": 1, \"randy\": 3, \"denton\": 1, \"jefferson\": 1, \"franklin\": 1, \"devone\": 1, \"emma\": 1, \"gregory\": 1, \"donta\": 1, \"moreland\": 1, \"darnell\": 1, \"osborne\": 1, \"peck\": 2, \"lett\": 1, \"donald\": 1, \"cate\": 1, \"britt\": 1, \"miscevicious\": 1, \"chaplin\": 1, \"pino\": 1, \"erickson\": 1, \"manny\": 1, \"leaks\": 1, \"siebel\": 1, \"pettes\": 1, \"grosso\": 1, \"buckner\": 1, \"little\": 1, \"coniel\": 1, \"norman\": 1, \"mickeal\": 1, \"revon\": 1, \"bud\": 1, \"stallworth\": 1, \"art\": 1, \"harris\": 1, \"mccarthy\": 1, \"vanderschaaf\": 1, \"gminski\": 1, \"couch\": 1, \"griffith\": 1, \"at\\n\": 100, \"granger\": 1, \"decker\": 1, \"sandy\": 1, \"sassone\": 1, \"francisco\": 2, \"elson\": 1, \"webster\": 1, \"roger\": 2, \"ronnie\": 2, \"mckinney\": 1, \"obannon\": 1, \"cattage\": 1, \"glover\": 1, \"hummer\": 1, \"lester\": 1, \"honeycutt\": 1, \"winogard\": 1, \"lorenza\": 1, \"andrews\": 1, \"lister\": 1, \"donnie\": 1, \"walsh\": 1, \"marvin\": 1, \"dalph\": 1, \"dreier\": 1, \"daukas\": 1, \"halsel\": 1, \"ebron\": 1, \"crawford\": 1, \"bond\": 1, \"arnie\": 1, \"berman\": 1, \"burke\": 1, \"aw\": 1, \"schellenberg\": 1, \"school\": 100, \"bogad\": 1, \"mccullough\": 1, \"roscoe\": 1, \"pondexter\": 1, \"banks\": 1, \"schweitzer\": 1, \"duffley\": 1, \"wittman\": 1, \"peters\": 1, \"wheeler\": 1, \"whitehead\": 1, \"robin\": 1, \"robertson\": 1, \"patterson\": 2, \"trobbe\": 1, \"supple\": 1, \"aurelijius\": 1, \"zukauskas\": 1, \"ingelsby\": 1, \"booker\": 1, \"moffett\": 1, \"beck\": 1, \"ruben\": 1, \"brokaw\": 1, \"rip\": 1, \"gish\": 1, \"channing\": 1, \"frye\": 1, \"forrest\": 1, \"shephard\": 1, \"kendall\": 1, \"evers\": 1, \"burns\": 1, \"sanford\": 1, \"jj\": 1, \"weber\": 1, \"played\": 50, \"dickie\": 1, \"beal\": 1, \"bloodworth\": 1, \"gillespie\": 1, \"tiago\": 1, \"splitter\": 1, \"corliss\": 1, \"lattin\": 1, \"leta\": 1, \"carmelo\": 1, \"talley\": 1, \"knoll\": 1, \"dawson\": 1, \"darren\": 1, \"tillis\": 1, \"cedrick\": 1, \"hordges\": 1, \"phegley\": 1, \"jarrett\": 1, \"durham\": 1, \"cipriano\": 1, \"dickens\": 1, \"truck\": 1, \"mrazovich\": 1, \"fuller\": 1, \"claude\": 1, \"virden\": 1, \"levern\": 1, \"tart\": 1, \"whitmarsh\": 1, \"beard\": 1, \"triche\": 1, \"portman\": 1, \"beecham\": 1, \"jesse\": 1, \"arnelle\": 1, \"shoemaker\": 1, \"myron\": 1, \"bimbo\": 1, \"coles\": 1, \"kroll\": 1, \"hogue\": 1, \"xavier\": 1, \"mcdaniel\": 1, \"key\": 1, \"record\": 200, \"portland\": 6, \"trail\": 6, \"blazers\": 6, \"louis\": 3, \"hawks\": 10, \"new\": 18, \"york\": 8, \"knicks\": 6, \"springfield\": 1, \"squires\": 1, \"philadelphia\": 15, \"warriors\": 14, \"golden\": 6, \"state\": 6, \"boston\": 12, \"fort\": 3, \"pistons\": 13, \"indiana\": 11, \"pacers\": 11, \"san\": 7, \"diego\": 2, \"rockets\": 8, \"sheboygan\": 4, \"redskins\": 4, \"denver\": 5, \"nuggets\": 3, \"los\": 12, \"angeles\": 12, \"lakers\": 13, \"toronto\": 5, \"raptors\": 5, \"76ers\": 8, \"cincinnati\": 4, \"royals\": 7, \"utah\": 5, \"jazz\": 4, \"milwaukee\": 3, \"bucks\": 3, \"mavericks\": 10, \"rochester\": 3, \"syracuse\": 2, \"nationals\": 2, \"minnesota\": 4, \"timberwolves\": 4, \"orleans\": 7, \"hornets\": 10, \"cavaliers\": 8, \"minneapolis\": 6, \"carolina\": 4, \"cougars\": 4, \"memphis\": 1, \"grizzlies\": 2, \"detroit\": 10, \"chicago\": 13, \"bulls\": 9, \"columbus\": 1, \"athletic\": 1, \"supply\": 1, \"pipers\": 1, \"games\": 50, \"atlanta\": 8, \"win\": 50, \"clippers\": 5, \"jersey\": 3, \"nets\": 5, \"charlotte\": 5, \"phoenix\": 4, \"suns\": 4, \"orlando\": 3, \"magic\": 3, \"kansas\": 5, \"city\": 7, \"kings\": 4, \"floridians\": 1, \"seattle\": 5, \"supersonics\": 5, \"buccaneers\": 2, \"houston\": 5, \"crackers\": 2, \"zephyrs\": 1, \"baltimore\": 3, \"bullets\": 5, \"antonio\": 4, \"spurs\": 4, \"allmen\": 1, \"transfers\": 1, \"tri-cities\": 2, \"blackhawks\": 2, \"majors\": 2, \"indianapolis\": 2, \"olympians\": 1, \"blues\": 1, \"miami\": 3, \"heat\": 3, \"oshkosh\": 2, \"all-stars\": 2, \"providence\": 1, \"steamrollers\": 1, \"chaparrals\": 1, \"capital\": 1, \"braves\": 2, \"bisons\": 1, \"bobcats\": 1, \"oklahoma\": 1, \"thunder\": 1, \"youngstown\": 1, \"bears\": 1, \"wizards\": 1, \"stars\": 1, \"vancouver\": 1, \"gears\": 1, \"akron\": 1, \"firestone\": 1, \"non-skids\": 1, \"sails\": 1, \"anaheim\": 1, \"amigos\": 1, \"sacramento\": 1, \"kautskys\": 1, \"waterloo\": 1, \"beach\": 1, \"chiefs\": 1, \"no/oklahoma\": 1, \"steers\": 1, \"packers\": 1}", "word_docs": "{\"points\": 200, \"in\": 1100, \"season\\n\": 250, \"<year>\": 500, \"get\": 150, \"scottie\": 4, \"did\": 450, \"pippen\": 4, \"many\": 150, \"how\": 150, \"the\": 1454, \"jamaal\": 3, \"wilkes\": 2, \"mel\": 3, \"counts\": 1, \"battle\": 1, \"kenny\": 5, \"ron\": 11, \"harper\": 1, \"crocker\": 1, \"dillard\": 2, \"williams\": 15, \"kevin\": 14, \"sykes\": 1, \"larry\": 11, \"kite\": 1, \"greg\": 9, \"john\": 43, \"wall\": 2, \"kerris\": 1, \"jack\": 14, \"bibby\": 2, \"henry\": 4, \"stoudamire\": 2, \"damon\": 1, \"jimmer\": 1, \"fredette\": 1, \"craig\": 10, \"shelton\": 3, \"brandan\": 2, \"wright\": 3, \"budinger\": 1, \"chase\": 2, \"sikma\": 1, \"jim\": 22, \"price\": 4, \"brown\": 12, \"andre\": 2, \"mcgruder\": 1, \"rodney\": 6, \"barnes\": 1, \"hamilton\": 2, \"thomas\": 9, \"alec\": 1, \"burks\": 1, \"jackson\": 8, \"mark\": 13, \"jerry\": 15, \"sloan\": 1, \"paul\": 9, \"mcpherson\": 1, \"walker\": 4, \"foots\": 1, \"eddie\": 3, \"johnson\": 14, \"tyler\": 2, \"zeller\": 2, \"billy\": 7, \"hassett\": 2, \"nate\": 2, \"robinson\": 6, \"chris\": 12, \"rice\": 1, \"glen\": 4, \"antoine\": 4, \"world\": 1, \"metta\": 1, \"anderson\": 5, \"reggie\": 4, \"lucas\": 3, \"luke\": 4, \"ridnour\": 1, \"mcglocklin\": 2, \"jon\": 2, \"sonny\": 1, \"parker\": 1, \"eric\": 6, \"money\": 1, \"james\": 11, \"donaldson\": 1, \"williamson\": 2, \"barry\": 4, \"joe\": 13, \"rowe\": 1, \"curtis\": 1, \"haley\": 2, \"ricketts\": 1, \"dick\": 19, \"total\": 100, \"beaty's\": 1, \"for\": 50, \"zelmo\": 1, \"point\": 50, \"what\": 800, \"is\": 200, \"maxey's\": 1, \"marlon\": 1, \"twyman's\": 1, \"elliot\": 2, \"perry's\": 1, \"nowitzki's\": 1, \"dirk\": 1, \"morris's\": 1, \"darius\": 2, \"wilson's\": 1, \"bobby\": 9, \"cliff\": 5, \"anderson's\": 1, \"alvin\": 3, \"scott's\": 1, \"louie\": 1, \"dampier's\": 1, \"thorpe's\": 1, \"otis\": 2, \"renaldo\": 1, \"balkman's\": 1, \"chaney's\": 1, \"don\": 12, \"lorenzo\": 1, \"charles's\": 1, \"sailors's\": 1, \"hill's\": 1, \"tyrone\": 3, \"olberding's\": 1, \"thurl\": 2, \"bailey's\": 1, \"mayo's\": 1, \"o.j.\": 1, \"wilkens's\": 1, \"lenny\": 2, \"perkins's\": 1, \"sam\": 6, \"rogers's\": 1, \"pete\": 7, \"myers's\": 2, \"graboski's\": 1, \"jeff\": 4, \"green's\": 1, \"mcguire's\": 1, \"ham's\": 1, \"darvin\": 1, \"spanarkel's\": 1, \"budinger's\": 1, \"rashard\": 3, \"lewis's\": 2, \"teagle's\": 1, \"terry\": 5, \"kenyon\": 1, \"martin's\": 2, \"douglas-roberts's\": 1, \"karl\": 3, \"malone's\": 1, \"colson's\": 1, \"sean\": 4, \"kanter's\": 1, \"enes\": 1, \"tayshaun\": 2, \"prince's\": 1, \"k.c.\": 3, \"jones's\": 2, \"hamady\": 1, \"n'diaye's\": 1, \"mclemore's\": 1, \"mccoy\": 1, \"ted\": 4, \"mcclain's\": 1, \"humphries's\": 1, \"kris\": 1, \"ben\": 4, \"coleman's\": 1, \"nesterovic's\": 1, \"rasho\": 1, \"brooks's\": 1, \"thompson's\": 1, \"jo's\": 1, \"jo\": 1, \"carroll's\": 1, \"demarre\": 2, \"smith's\": 1, \"steve\": 8, \"neal's\": 1, \"season,\": 100, \"harrison\": 2, \"bob\": 29, \"score\\n\": 50, \"davis\": 3, \"charlie\": 1, \"booth\": 1, \"calvin\": 3, \"ray\": 6, \"lumpp\": 1, \"nick\": 7, \"van\": 2, \"childress\": 1, \"randolph\": 2, \"corie\": 1, \"blount\": 2, \"elmore\": 2, \"spencer\": 1, \"avery\": 3, \"gary\": 6, \"phillips\": 1, \"green\": 3, \"draymond\": 1, \"keith\": 5, \"starr\": 1, \"brendan\": 2, \"haywood\": 1, \"riley\": 3, \"george\": 14, \"lynch\": 1, \"rogers\": 3, \"johnny\": 3, \"ledo\": 1, \"ricky\": 5, \"smith\": 10, \"fab\": 1, \"melo\": 1, \"earl\": 8, \"acie\": 1, \"verhoeven\": 1, \"timofey\": 1, \"mozgov\": 1, \"greenwood\": 2, \"dave\": 17, \"jawann\": 1, \"oldham\": 1, \"omer\": 2, \"asik\": 2, \"carter\": 2, \"vince\": 2, \"szczerbiak\": 2, \"wally\": 2, \"cal\": 1, \"christensen\": 1, \"jamario\": 1, \"moon\": 1, \"david\": 3, \"wingate\": 1, \"larusso\": 1, \"rudy\": 3, \"mejri\": 1, \"salah\": 1, \"shumate\": 1, \"burton\": 2, \"ed\": 13, \"bailey\": 6, \"si\": 1, \"stacey\": 1, \"augmon\": 1, \"warrick\": 2, \"hakim\": 1, \"witte\": 2, \"mcdaniels\": 1, \"napier\": 1, \"shabazz\": 1, \"derek\": 2, \"fisher\": 1, \"goudelock\": 1, \"andrew\": 5, \"jay\": 3, \"humphries\": 1, \"dee\": 1, \"collier\": 1, \"jason\": 8, \"seikaly\\n\": 1, \"scored\": 50, \"by\": 50, \"rony\": 1, \"of\": 775, \"amount\": 50, \"during\": 150, \"jacque\": 2, \"vaughn\\n\": 1, \"sloan\\n\": 1, \"hedo\": 1, \"turkoglu\\n\": 1, \"harangody\\n\": 1, \"tony\": 5, \"campbell\\n\": 1, \"gerald\": 4, \"henderson\\n\": 1, \"williams\\n\": 1, \"aaron\": 1, \"jordan\": 4, \"farmar\\n\": 1, \"young\\n\": 1, \"martin\": 6, \"nessley\\n\": 1, \"murdock\\n\": 1, \"javale\": 1, \"mcgee\\n\": 1, \"worthy\\n\": 1, \"prince\\n\": 1, \"battie\\n\": 1, \"mack\\n\": 2, \"monta\": 2, \"ellis\\n\": 1, \"kidd\\n\": 1, \"carr\\n\": 2, \"shaquille\": 2, \"o'neal\\n\": 1, \"lopez\\n\": 2, \"brook\": 3, \"slater\\n\": 1, \"beno\": 3, \"udrih\\n\": 3, \"thornton\\n\": 1, \"hosket\\n\": 1, \"bill\": 16, \"wallace\\n\": 1, \"calderon\\n\": 1, \"jose\": 2, \"cunningham\\n\": 1, \"neal\\n\": 1, \"clarence\": 6, \"glover\\n\": 1, \"zaza\": 1, \"pachulia\\n\": 1, \"henriksen\\n\": 1, \"seymour\\n\": 1, \"selvy\\n\": 1, \"frank\": 7, \"mcnamara\\n\": 1, \"bledsoe\\n\": 1, \"humphries\\n\": 1, \"mahnken\\n\": 1, \"snyder\\n\": 2, \"elton\": 1, \"brand\\n\": 1, \"mccollum\\n\": 1, \"c.j.\": 1, \"jones\\n\": 1, \"ollie\": 3, \"alarie\\n\": 1, \"cummings\\n\": 1, \"armstrong\\n\": 2, \"b.j.\": 2, \"chuck\": 5, \"hayes\\n\": 1, \"hassett\\n\": 1, \"travis\": 3, \"outlaw's\": 2, \"cunningham's\": 1, \"mullin's\": 1, \"gatling's\": 1, \"marble's\": 1, \"devyn\": 1, \"cook's\": 1, \"anthony\": 9, \"ilgauskas's\": 1, \"zydrunas\": 1, \"walker's\": 1, \"corbin's\": 1, \"harthorne\": 1, \"wingo's\": 1, \"tatum's\": 1, \"cartier\": 1, \"snyder's\": 1, \"levingston's\": 1, \"davis's\": 3, \"emanual\": 1, \"demarcus\": 1, \"cousins's\": 1, \"malik\": 3, \"sealy's\": 1, \"charles\": 17, \"paul's\": 1, \"collins's\": 1, \"jarron\": 1, \"cassell's\": 1, \"stivrins's\": 1, \"alex\": 3, \"wilkinson's\": 1, \"dale\": 4, \"walk's\": 2, \"neal\": 2, \"williams's\": 2, \"brandon\": 1, \"mills's\": 2, \"evans's\": 1, \"mike\": 24, \"gross's\": 1, \"pinckney's\": 1, \"tresvant's\": 1, \"jefferson's\": 1, \"al\": 10, \"seraphin's\": 1, \"robinson's\": 1, \"mekel's\": 1, \"gal\": 1, \"woody\": 1, \"sauldsberry's\": 1, \"reid's\": 1, \"j.r.\": 1, \"andersen's\": 2, \"dwight\": 1, \"howard's\": 1, \"schayes's\": 1, \"danny\": 4, \"chones's\": 1, \"belinelli's\": 1, \"marco\": 1, \"wright's\": 1, \"mccann's\": 1, \"roberts's\": 1, \"kornel\": 1, \"david's\": 1, \"joel\": 1, \"bolomboy's\": 1, \"team\": 426, \"on\\n\": 50, \"maggette\": 1, \"corey\": 1, \"william\": 5, \"cunningham\": 3, \"sergei\": 2, \"monia\": 1, \"schrempf\": 2, \"detlef\": 2, \"corzine\": 1, \"carpenter\": 1, \"bogans\": 1, \"raef\": 1, \"lafrentz\": 1, \"arizin\": 1, \"blaylock\": 1, \"mookie\": 1, \"willis\": 1, \"garnett\": 1, \"victor\": 2, \"alexander\": 2, \"cherokee\": 1, \"parks\": 1, \"kyrylo\": 1, \"fesenko\": 1, \"ackerman\": 1, \"rooks\": 1, \"dedmon\": 1, \"dewayne\": 1, \"grant\": 6, \"terrence\": 1, \"jones\": 9, \"otto\": 1, \"moore\": 2, \"ely\": 1, \"melvin\": 2, \"hilario\": 1, \"nene\": 2, \"perry\": 2, \"tim\": 3, \"byron\": 1, \"scott\": 7, \"lew\": 1, \"hitch\": 1, \"jared\": 1, \"jeffries\": 1, \"gross\": 2, \"mcelroy\": 1, \"ehlo\": 1, \"lloyd\": 5, \"salim\": 1, \"stockton\": 4, \"rick\": 3, \"tucker\": 2, \"alando\": 1, \"saunders\": 2, \"fred\": 10, \"senesky\": 1, \"dunleavy\": 1, \"roy\": 4, \"hinson\": 1, \"dan\": 5, \"majerle\": 1, \"ellis\": 5, \"leroy\": 2, \"hoover\": 1, \"tom\": 11, \"vucevic\": 1, \"nikola\": 1, \"songaila\": 1, \"del\": 3, \"beshore\": 1, \"daniels\": 2, \"marquis\": 1, \"micheal\": 1, \"josh\": 2, \"play\": 150, \"who\": 550, \"for\\n\": 100, \"does\": 100, \"wilks\": 1, \"tod\": 1, \"murphy\": 2, \"magloire\": 1, \"kelvin\": 1, \"ransey\": 1, \"porter\": 2, \"long\": 3, \"matt\": 1, \"maloney\": 1, \"strickland\": 1, \"rod\": 3, \"hatton\": 2, \"vern\": 3, \"dermarr\": 1, \"lever\": 1, \"fat\": 1, \"kimball\": 1, \"toby\": 1, \"maxiell\": 1, \"baxter\": 1, \"lonny\": 1, \"piatkowski\": 1, \"cloyd\": 1, \"hodges\": 1, \"kendrick\": 3, \"white\": 5, \"rory\": 1, \"red\": 5, \"kerr\": 1, \"miller\": 4, \"brad\": 2, \"vinny\": 2, \"mikan\": 1, \"dallas\": 14, \"comegys\": 1, \"chappell\": 1, \"len\": 3, \"ryan\": 1, \"stack\": 1, \"garrity\": 1, \"pat\": 3, \"stojakovic\": 1, \"peja\": 1, \"thompson\": 6, \"klay\": 1, \"bogut\": 1, \"simmons\": 2, \"wedman\": 1, \"daugherty\": 1, \"livingstone\": 1, \"connie\": 1, \"ford\": 2, \"phil\": 1, \"jerryd\": 1, \"bayless\": 1, \"gadzuric\": 1, \"archie\": 2, \"clark\": 1, \"dumars\": 3, \"collins\\n\": 1, \"longley\\n\": 1, \"luc\": 1, \"roberson\\n\": 1, \"kyle\": 1, \"wiltjer\\n\": 1, \"malovic\\n\": 1, \"doug\": 4, \"smith\\n\": 1, \"van\\n\": 1, \"moochie\": 1, \"norris\\n\": 1, \"malone\\n\": 1, \"moses\": 1, \"kuberski\\n\": 1, \"atkins\\n\": 1, \"chucky\": 1, \"mcleod\\n\": 1, \"roshown\": 1, \"kite\\n\": 1, \"phills\\n\": 1, \"parker\\n\": 1, \"perkins\\n\": 1, \"grant\\n\": 1, \"horace\": 1, \"anderson\\n\": 1, \"mckey\\n\": 1, \"derrick\": 3, \"miller\\n\": 1, \"mcdermott\\n\": 1, \"bing\\n\": 1, \"diener\\n\": 1, \"davis\\n\": 1, \"hubert\": 1, \"allen\\n\": 1, \"drew\\n\": 1, \"bryce\": 2, \"edwards\\n\": 1, \"howard\": 4, \"eisley\\n\": 1, \"tolbert\\n\": 1, \"regan\\n\": 1, \"richie\": 2, \"o'keefe\\n\": 1, \"hilario\\n\": 1, \"adrien\\n\": 1, \"workman\\n\": 1, \"diaw\\n\": 1, \"boris\": 1, \"o'bryant\\n\": 1, \"patrick\": 4, \"daequan\": 2, \"cook\\n\": 1, \"rose\\n\": 1, \"neumann\\n\": 1, \"bailey\\n\": 1, \"james\\n\": 1, \"kirk\": 3, \"weatherspoon\\n\": 1, \"ernie\": 1, \"grunfeld\\n\": 1, \"montross\\n\": 1, \"terry\\n\": 1, \"putman\": 1, \"demar\": 1, \"derozan\": 1, \"mcleod\": 2, \"stacom\": 1, \"campbell\": 1, \"troy\": 1, \"rinaldi\": 1, \"rich\": 1, \"hayward\": 1, \"lazar\": 1, \"drew\": 2, \"mix\": 1, \"lane\": 1, \"jerome\": 1, \"toney\": 2, \"douglas\": 2, \"bruno\": 1, \"sundov\": 1, \"lewis\": 5, \"hill\": 3, \"henderson\": 1, \"hardaway\": 2, \"anfernee\": 2, \"dandridge\": 1, \"kim\": 1, \"hughes\": 1, \"acres\": 1, \"lee\": 5, \"cook\": 1, \"stephen\": 1, \"jenkins\": 2, \"hetzel\": 1, \"mcgrady\": 1, \"tracy\": 1, \"chilcutt\": 1, \"slaughter\": 1, \"arroyo\": 1, \"carlos\": 1, \"hastings\": 1, \"lopez\": 2, \"axel\": 1, \"toupane\": 1, \"graham\": 2, \"deandre\": 1, \"liggins\": 1, \"vesely\": 1, \"jan\": 1, \"evans\": 5, \"tyreke\": 2, \"team\\n\": 125, \"stewart\": 1, \"awtrey\": 1, \"dennis\": 3, \"woodson\": 1, \"cedric\": 2, \"maxwell\": 3, \"randall\": 1, \"richardson\": 2, \"norm\": 1, \"yi\": 1, \"jianlian\": 1, \"thorpe\": 1, \"marshall\": 2, \"donyell\": 2, \"morlon\": 1, \"wiley\": 1, \"happy\": 1, \"hairston\": 1, \"conlon\": 1, \"marty\": 1, \"ellington\": 1, \"wayne\": 4, \"hayes\": 3, \"brittain\": 1, \"clem\": 1, \"haskins\": 2, \"mychal\": 2, \"mcgill\": 1, \"perkins\": 1, \"aguirre\": 1, \"j.j.\": 1, \"redick\": 1, \"campy\": 1, \"russell\": 1, \"caldwell\": 2, \"sidney\": 2, \"vanos\": 1, \"garrick\": 1, \"allen\": 2, \"lavoy\": 2, \"laskowski\": 1, \"moncrief\": 1, \"winters\": 1, \"voise\": 1, \"grevey\": 1, \"meriweather\": 1, \"ekpe\": 1, \"udoh\": 1, \"pace\": 1, \"mannion\": 1, \"komives\": 1, \"favors\": 2, \"moultrie\": 1, \"arnett\": 1, \"glenn\": 4, \"mosley\": 1, \"emeka\": 1, \"okafor\": 1, \"sichting\": 1, \"won\": 650, \"<year>\\n\": 800, \"first\": 82, \"all-nba\": 123, \"finals\": 11, \"mvp\": 4, \"defensive\": 7, \"year\": 316, \"player\": 108, \"second\": 96, \"all-rookie\": 8, \"sixth\": 3, \"man\": 3, \"all-defensive\": 58, \"valuable\": 13, \"most\": 17, \"third\": 15, \"rookie\": 15, \"award\": 1, \"sportsmanship\": 1, \"improved\": 4, \"all-aba\": 7, \"<year>,\": 200, \"player\\n\": 9, \"mvp\\n\": 7, \"year\\n\": 59, \"coach\": 250, \"nba\": 197, \"aba\": 53, \"was\": 550, \"that\": 150, \"champion\": 50, \"championship\\n\": 100, \"champion\\n\": 100, \"csf\": 48, \"cfr\": 87, \"df\": 19, \"f\": 27, \"sf\": 6, \"cf\": 26, \"dsf\": 31, \"which\": 150, \"dt\": 2, \"qf\": 3, \"winner\": 100, \"fr\": 1, \"hall\": 251, \"into\": 200, \"fame\\n\": 250, \"cheryl\": 1, \"max\": 2, \"friedman\": 2, \"original\": 1, \"celtics\": 13, \"yardley\": 2, \"everett\": 2, \"case\": 2, \"english\": 1, \"julian\": 2, \"harry\": 4, \"gallatin\": 1, \"drazen\": 4, \"petrovic\": 3, \"lapchick\": 2, \"barlow\": 1, \"tara\": 1, \"derveer\": 1, \"worthy\": 1, \"borgmann\": 2, \"bernard\": 2, \"debusschere\": 2, \"isiah\": 2, \"gomelsky\": 2, \"aleksandr\": 2, \"woolpert\": 1, \"phillip\": 3, \"stankovic\": 2, \"borislav\": 2, \"barkley\": 2, \"olajuwon\": 1, \"hakeem\": 1, \"edward\": 5, \"wachter\": 3, \"walter\": 6, \"meanwell\": 3, \"robert\": 4, \"vandivier\": 1, \"kundla\": 2, \"mihalik\": 1, \"teague\": 3, \"bertha\": 2, \"harshman\": 2, \"marv\": 3, \"bird\": 1, \"kennedy\": 2, \"hannum\": 1, \"saperstein\": 2, \"abe\": 2, \"mccutchan\": 1, \"arad\": 1, \"barney\": 1, \"sedran\": 1, \"gottlieb\": 1, \"tex\": 1, \"winter\": 1, \"1992\": 4, \"usa\": 4, \"men's\": 4, \"olympic\": 4, \"litwack\": 2, \"lanier\": 2, \"wilkins\": 2, \"dominique\": 2, \"hagan\": 1, \"biasone\": 3, \"hal\": 5, \"when\": 150, \"greer\": 4, \"carol\": 1, \"blazejowski\": 1, \"macauley\": 3, \"texas\": 3, \"western\": 3, \"elvin\": 2, \"vitale\": 1, \"keaney\": 1, \"gaines\": 2, \"wooden\": 1, \"erving\": 1, \"julius\": 1, \"gola\": 1, \"gavitt\": 3, \"cathy\": 1, \"rush\": 1, \"mcdermott\": 2, \"taylor\": 3, \"mcguire\": 3, \"wanzer\": 2, \"sachs\": 1, \"leonard\": 2, \"bellamy\": 2, \"walt\": 5, \"twyman\": 3, \"mcadoo\": 2, \"conradt\": 1, \"jody\": 1, \"rubini\": 3, \"cesare\": 3, \"chick\": 1, \"hearn\": 1, \"clifford\": 3, \"carlson\": 1, \"lynn\": 3, \"st.\": 6, \"colangelo\": 1, \"kenneth\": 1, \"loeffler\": 1, \"gamba\": 1, \"sandro\": 1, \"wilkens\": 1, \"abbott\": 1, \"senda\": 1, \"berenson\": 1, \"hepp\": 1, \"ferenc\": 1, \"katrina\": 1, \"mcclain\": 1, \"billie\": 1, \"shirley\": 1, \"got\": 50, \"mikkelsen\": 2, \"cowens\": 2, \"jeannette\": 2, \"buddy\": 3, \"ernest\": 1, \"schmidt\": 1, \"slater\": 2, \"west\": 1, \"buss\": 1, \"newell\": 2, \"hickox\": 1, \"summit\": 1, \"o'brien\": 1, \"lawrence\": 2, \"dalipagic\": 1, \"margaret\": 2, \"wade\": 3, \"gale\": 1, \"lauren\": 1, \"c.\": 1, \"stringer\": 1, \"vivian\": 1, \"enright\": 1, \"frazier\": 1, \"phog\": 1, \"gilmore\": 1, \"artis\": 1, \"parish\": 2, \"mullin\": 2, \"malone\": 2, \"houbregs\": 2, \"daly\": 1, \"schommer\": 1, \"pedro\": 1, \"ferrandiz\": 1, \"andy\": 5, \"howell\": 1, \"tobey\": 1, \"meadowlark\": 1, \"lemon\": 1, \"edgar\": 3, \"inducted\": 50, \"hickey\": 1, \"dean\": 1, \"barksdale\": 1, \"elgin\": 1, \"baylor\": 1, \"morgenweck\": 1, \"harlan\": 1, \"page\": 1, \"denny\": 1, \"crum\": 1, \"ramsay\": 1, \"belov\": 1, \"lusia\": 1, \"harris-stewart\": 1, \"ralph\": 5, \"magee\": 1, \"herb\": 1, \"mccracken\": 1, \"mclendon\": 3, \"marques\": 1, \"haynes\": 1, \"holzman\": 2, \"havlicek\": 2, \"cynthia\": 1, \"cooper-dyke\": 1, \"mokray\": 1, \"wells\": 1, \"adrian\": 3, \"dantley\": 2, \"les\": 2, \"issel\": 1, \"auerbach\": 1, \"monroe\": 3, \"bradley\": 3, \"heinsohn\": 1, \"brennan\": 1, \"joseph\": 1, \"zollner\": 4, \"iba\": 1, \"schabinger\": 1, \"arthur\": 1, \"krause\": 1, \"nelson\": 1, \"nera\": 1, \"alfred\": 1, \"leon\": 2, \"barmore\": 1, \"sampson\": 2, \"holman\": 1, \"nat\": 1, \"harold\": 2, \"foster\": 2, \"sue\": 1, \"gunter\": 1, \"hyatt\": 1, \"germans\": 1, \"buffalo\": 4, \"semjonova\": 1, \"uljana\": 1, \"gardner\": 1, \"stanley\": 1, \"watts\": 1, \"fagan\": 1, \"duer\": 1, \"alva\": 1, \"davies\": 1, \"sanders\": 1, \"lauderdale\": 1, \"priest\": 1, \"drafted\\n\": 100, \"romanoff\": 1, \"dexter\": 1, \"haarlow\": 1, \"terrance\": 1, \"murchinson\": 1, \"ewing\": 1, \"terence\": 1, \"steiner\": 1, \"hauer\": 1, \"garrett\": 2, \"alford\": 1, \"sewell\": 1, \"palmer\": 1, \"errol\": 1, \"dunlap\": 1, \"ronny\": 1, \"turiaf\": 1, \"torres\": 1, \"kiki\": 1, \"vandeweghe\": 1, \"ebi\": 1, \"ndudi\": 1, \"butler\": 2, \"scearce\": 1, \"berger\": 1, \"wood\": 2, \"petteway\": 1, \"swannegan\": 1, \"t.r.\": 1, \"dunn\": 1, \"weatherspoon\": 1, \"rowan\": 1, \"joyce\": 1, \"bol\": 2, \"manute\": 2, \"lacy\": 1, \"bassett\": 1, \"cathcart\": 1, \"ruland\": 1, \"obrien\": 1, \"fazekas\": 1, \"hudock\": 1, \"lynam\": 1, \"rb\": 1, \"hinton\": 1, \"jabali\": 1, \"warren\": 1, \"gasol\": 1, \"marc\": 2, \"chip\": 1, \"position\\n\": 100, \"draft\": 50, \"wroblewski's\": 1, \"garry\": 1, \"roggenburk's\": 1, \"britt's\": 1, \"cleveland's\": 1, \"monroe's\": 1, \"hardy's\": 1, \"darrell\": 3, \"elston's\": 1, \"cannon's\": 1, \"miller's\": 2, \"jaric's\": 1, \"marko\": 1, \"koonce's\": 1, \"goran\": 1, \"suton's\": 1, \"ryan's\": 1, \"boswell's\": 1, \"gibson's\": 1, \"dickey's\": 1, \"kelly's\": 1, \"schloss's\": 1, \"duhon's\": 1, \"whitaker's\": 1, \"lucian\": 1, \"spain's\": 1, \"acamushko's\": 1, \"mattick's\": 1, \"eakins's\": 1, \"estergaard's\": 1, \"james's\": 1, \"tucker's\": 1, \"taylor's\": 1, \"knowles's\": 1, \"o'neal's\": 1, \"stevenson's\": 1, \"deshawn\": 2, \"mcintyre's\": 1, \"kenville's\": 1, \"felix\": 1, \"thurston's\": 1, \"monty\": 1, \"millsap's\": 1, \"pitts's\": 1, \"gordon\": 2, \"stauffer's\": 1, \"johnson's\": 1, \"bonaparte's\": 1, \"weisner's\": 1, \"gregory's\": 1, \"hansen's\": 1, \"lars\": 1, \"garnett's\": 1, \"vitaly\": 1, \"potapenko's\": 1, \"knuckles\": 1, \"harvey\": 1, \"when\\n\": 50, \"drafted\": 100, \"logan\": 1, \"tarpley\": 1, \"payne\": 1, \"mcdonald\": 1, \"kufeld\": 1, \"becker\": 1, \"oliver\": 3, \"israel\": 2, \"will\": 2, \"bales\": 1, \"mc\": 1, \"degrate\": 1, \"simpson\": 2, \"higgins\": 1, \"hudson\": 2, \"lou\": 3, \"razutis\": 1, \"stipanovich\": 1, \"naddaff\": 1, \"roland\": 1, \"rasual\": 1, \"hank\": 2, \"siemiontkowski\": 1, \"flaker\": 2, \"gregg\": 3, \"ken\": 7, \"lyons\": 1, \"sitton\": 1, \"krivacs\": 1, \"chaney\": 1, \"surry\": 1, \"matheny\": 1, \"tarrant\": 1, \"nathan\": 2, \"jawai\": 2, \"nagy\": 1, \"brendy\": 1, \"washington\": 5, \"drepling\": 1, \"gus\": 1, \"hickaday\": 1, \"madsen\": 1, \"profit\": 1, \"laron\": 1, \"andrea\": 1, \"bargnani\": 1, \"mcclinton\": 1, \"boskovich\": 1, \"stan\": 2, \"at\": 50, \"kitchel\": 1, \"heckman\": 2, \"duane\": 3, \"sojourner\": 1, \"willie\": 1, \"adams\": 2, \"hassan\": 1, \"reddings\": 1, \"mobley\": 1, \"cuttino\": 1, \"macklin\": 1, \"vernon\": 1, \"winfield\": 1, \"vaughn\": 1, \"rose\": 1, \"kostecka\": 2, \"ratiff\": 1, \"bryan\": 2, \"andriuskevicius\": 1, \"martynas\": 1, \"drollinger\": 1, \"fleming\": 3, \"thornton\": 2, \"trevor\": 1, \"ariza\": 1, \"odom\": 1, \"morehead\": 1, \"sims\": 1, \"bilsky\": 1, \"deward\": 1, \"dopson\": 1, \"carl\": 1, \"ashley\": 1, \"holup\": 2, \"fine\": 1, \"stevenson\": 1, \"floyd\": 1, \"mason\": 1, \"brinkley\": 1, \"kolbert\": 1, \"redden\": 1, \"burwell\": 1, \"peterson\": 1, \"fairs\": 1, \"boylan\": 1, \"jung\": 1, \"thabeet\": 1, \"hasheem\": 1, \"charley\": 1, \"grote\": 1, \"allerton\": 1, \"smits\": 1, \"rik\": 1, \"brooks\": 1, \"michael\": 3, \"mccrae\": 1, \"cleveland\": 12, \"knott\": 1, \"snyder\": 1, \"edge\": 1, \"stuteville\": 1, \"whitley\": 1, \"rank\": 1, \"c.j\": 1, \"bruton\": 1, \"roberts\": 3, \"jin\": 1, \"ha\": 1, \"seung\": 1, \"hunter\": 1, \"mcgowan\": 1, \"brody\": 1, \"tal\": 1, \"gainer\": 1, \"elmer\": 1, \"jura\": 1, \"zuber\": 1, \"dal\": 1, \"murray\": 1, \"corky\": 1, \"bell\": 1, \"rook\": 1, \"gibbs\": 1, \"borsavage\": 1, \"ike\": 1, \"starrick\": 2, \"chad\": 1, \"kinch\": 1, \"lambert\": 1, \"benjamin\": 1, \"duckworth\": 1, \"blanks\": 1, \"brisbano\": 1, \"where\": 50, \"college\\n\": 50, \"gene\": 1, \"go\": 150, \"to\": 50, \"archibald\": 1, \"oconnor\": 1, \"gianelli\": 1, \"sherman\": 1, \"finch\": 1, \"lozon\": 1, \"mitchell\": 2, \"weeks\": 1, \"torraye\": 1, \"braggs\": 1, \"turpin\": 1, \"summors\": 1, \"haymoore\": 1, \"mickey\": 1, \"harrington\": 1, \"maurice\": 1, \"mchartley\": 1, \"dill\": 1, \"jacobson\": 1, \"pickett\": 1, \"schultz\": 1, \"eberle\": 1, \"ned\": 1, \"larue\": 1, \"radmanovic\": 1, \"vladimir\": 1, \"homer\": 1, \"spain\": 1, \"leitz\": 1, \"stampley\": 1, \"ivey\": 1, \"march\": 1, \"bruce\": 2, \"featherston\": 1, \"matson\": 1, \"cecil\": 1, \"tuttle\": 1, \"o'shea\": 1, \"bland\": 1, \"pierre\": 1, \"carroll\": 1, \"julio\": 1, \"selbo\": 1, \"cumings\": 1, \"bellotti\": 1, \"shawn\": 1, \"to\\n\": 100, \"college\": 100, \"brookins\": 1, \"gaidjunas\": 1, \"lacour\": 1, \"denton\": 1, \"randy\": 3, \"jefferson\": 1, \"franklin\": 1, \"devone\": 1, \"emma\": 1, \"gregory\": 1, \"donta\": 1, \"moreland\": 1, \"darnell\": 1, \"osborne\": 1, \"peck\": 2, \"lett\": 1, \"donald\": 1, \"cate\": 1, \"britt\": 1, \"miscevicious\": 1, \"chaplin\": 1, \"pino\": 1, \"erickson\": 1, \"manny\": 1, \"leaks\": 1, \"siebel\": 1, \"pettes\": 1, \"grosso\": 1, \"buckner\": 1, \"little\": 1, \"coniel\": 1, \"norman\": 1, \"mickeal\": 1, \"revon\": 1, \"bud\": 1, \"stallworth\": 1, \"harris\": 1, \"art\": 1, \"mccarthy\": 1, \"vanderschaaf\": 1, \"gminski\": 1, \"couch\": 1, \"at\\n\": 100, \"griffith\": 1, \"granger\": 1, \"decker\": 1, \"sandy\": 1, \"sassone\": 1, \"francisco\": 2, \"elson\": 1, \"webster\": 1, \"roger\": 2, \"ronnie\": 2, \"mckinney\": 1, \"obannon\": 1, \"cattage\": 1, \"glover\": 1, \"hummer\": 1, \"lester\": 1, \"honeycutt\": 1, \"winogard\": 1, \"lorenza\": 1, \"andrews\": 1, \"lister\": 1, \"donnie\": 1, \"walsh\": 1, \"marvin\": 1, \"dalph\": 1, \"dreier\": 1, \"daukas\": 1, \"halsel\": 1, \"ebron\": 1, \"crawford\": 1, \"bond\": 1, \"berman\": 1, \"arnie\": 1, \"burke\": 1, \"aw\": 1, \"schellenberg\": 1, \"school\": 100, \"bogad\": 1, \"mccullough\": 1, \"roscoe\": 1, \"pondexter\": 1, \"banks\": 1, \"schweitzer\": 1, \"duffley\": 1, \"wittman\": 1, \"peters\": 1, \"wheeler\": 1, \"whitehead\": 1, \"robin\": 1, \"robertson\": 1, \"patterson\": 2, \"trobbe\": 1, \"supple\": 1, \"aurelijius\": 1, \"zukauskas\": 1, \"ingelsby\": 1, \"booker\": 1, \"moffett\": 1, \"beck\": 1, \"ruben\": 1, \"brokaw\": 1, \"rip\": 1, \"gish\": 1, \"frye\": 1, \"channing\": 1, \"forrest\": 1, \"shephard\": 1, \"kendall\": 1, \"evers\": 1, \"burns\": 1, \"sanford\": 1, \"jj\": 1, \"played\": 50, \"weber\": 1, \"beal\": 1, \"dickie\": 1, \"bloodworth\": 1, \"gillespie\": 1, \"splitter\": 1, \"tiago\": 1, \"corliss\": 1, \"lattin\": 1, \"leta\": 1, \"carmelo\": 1, \"talley\": 1, \"knoll\": 1, \"dawson\": 1, \"tillis\": 1, \"darren\": 1, \"cedrick\": 1, \"hordges\": 1, \"phegley\": 1, \"jarrett\": 1, \"durham\": 1, \"cipriano\": 1, \"dickens\": 1, \"truck\": 1, \"mrazovich\": 1, \"fuller\": 1, \"virden\": 1, \"claude\": 1, \"tart\": 1, \"levern\": 1, \"whitmarsh\": 1, \"beard\": 1, \"triche\": 1, \"portman\": 1, \"beecham\": 1, \"arnelle\": 1, \"jesse\": 1, \"shoemaker\": 1, \"myron\": 1, \"coles\": 1, \"bimbo\": 1, \"kroll\": 1, \"hogue\": 1, \"mcdaniel\": 1, \"xavier\": 1, \"key\": 1, \"blazers\": 6, \"record\": 200, \"portland\": 6, \"trail\": 6, \"louis\": 3, \"hawks\": 10, \"new\": 18, \"york\": 8, \"knicks\": 6, \"squires\": 1, \"springfield\": 1, \"warriors\": 14, \"philadelphia\": 15, \"state\": 6, \"golden\": 6, \"boston\": 12, \"fort\": 3, \"pistons\": 13, \"pacers\": 11, \"indiana\": 11, \"rockets\": 8, \"san\": 7, \"diego\": 2, \"redskins\": 4, \"sheboygan\": 4, \"nuggets\": 3, \"denver\": 5, \"lakers\": 13, \"angeles\": 12, \"los\": 12, \"raptors\": 5, \"toronto\": 5, \"76ers\": 8, \"cincinnati\": 4, \"royals\": 7, \"jazz\": 4, \"utah\": 5, \"milwaukee\": 3, \"bucks\": 3, \"mavericks\": 10, \"rochester\": 3, \"syracuse\": 2, \"nationals\": 2, \"minnesota\": 4, \"timberwolves\": 4, \"hornets\": 10, \"orleans\": 7, \"cavaliers\": 8, \"minneapolis\": 6, \"cougars\": 4, \"carolina\": 4, \"memphis\": 1, \"grizzlies\": 2, \"detroit\": 10, \"chicago\": 13, \"bulls\": 9, \"columbus\": 1, \"athletic\": 1, \"supply\": 1, \"pipers\": 1, \"games\": 50, \"win\": 50, \"atlanta\": 8, \"clippers\": 5, \"jersey\": 3, \"nets\": 5, \"charlotte\": 5, \"suns\": 4, \"phoenix\": 4, \"orlando\": 3, \"magic\": 3, \"city\": 7, \"kings\": 4, \"kansas\": 5, \"floridians\": 1, \"seattle\": 5, \"supersonics\": 5, \"buccaneers\": 2, \"houston\": 5, \"crackers\": 2, \"zephyrs\": 1, \"bullets\": 5, \"baltimore\": 3, \"antonio\": 4, \"spurs\": 4, \"transfers\": 1, \"allmen\": 1, \"blackhawks\": 2, \"tri-cities\": 2, \"majors\": 2, \"indianapolis\": 2, \"olympians\": 1, \"blues\": 1, \"heat\": 3, \"miami\": 3, \"all-stars\": 2, \"oshkosh\": 2, \"providence\": 1, \"steamrollers\": 1, \"chaparrals\": 1, 